[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
-
0
1
2
3
4
5
6
7
8
9
[
]
a
b
c
d
e
f
g
h
i
l
m
n
o
p
q
r
s
t
u
w
x
y
z
£
·
º
ß
ø
ɔ
ʘ
ʹ
ʼ
ˬ
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϐ
ϑ
ϕ
ϙ
ϛ
ϝ
ϡ
ϲ
ϵ
а
о
п
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
׳
᾿
῾
–
‹
›
⌜
⌝
⌞
⌟
ⱶ
⸢
⸣
〈
〉
「
」
ﬣ
ﬤ
##a
##t
##i
##c
##l
##u
##n
##g
##d
##s
##e
##o
##b
##ο
##β
##ν
##h
##r
##m
##ε
##σ
##ι
##α
##p
##w
##q
##f
##y
##x
##κ
##τ
##υ
##θ
##ω
##λ
##ρ
##η
##μ
##z
##δ
##ς
##ϑ
##π
##γ
##ζ
##9
##χ
##6
##φ
##0
##3
##1
##5
##2
##4
##8
##ϕ
##ξ
##⌝
##7
##ψ
##⌜
##⌟
##ϛ
##ϐ
##ʼ
##ח
##ו
##מ
##ר
##ה
##ת
##ל
##י
##ם
##ץ
##ø
##ϲ
##א
##⌞
##ש
##נ
##ק
##ב
##ס
##ן
##ˬ
##ך
##ד
##כ
##ß
##ϝ
##ג
##ט
##פ
##ʹ
##£
##ז
##а
##ע
##ɔ
##צ
##º
##о
##ﬤ
##ⱶ
##ף
##᾿
##er
##um
##it
##is
##nt
##us
##at
qu
##on
##em
##st
et
##am
##or
##ic
in
##ur
##in
##en
##es
##ia
##ec
##et
pr
##ent
##im
##ar
##li
##qu
de
est
##an
##ae
##os
##od
su
##ib
##ut
##id
##om
##ul
##ion
##ed
non
ad
##el
##as
##al
##ant
quod
##un
##ac
per
##oc
##ol
##il
ex
##iu
##ir
##ab
con
##ud
##ius
ut
##ot
##ibus
##ere
##io
pro
##iam
dic
##end
##unt
##se
##per
##ens
##itur
##gn
##itat
##orum
##est
##ra
##ect
##atur
##ist
##que
qui
re
##pt
##omin
il
##ct
si
sed
co
##ation
##ium
##nim
int
cum
se
##uit
om
##uer
aut
es
omn
ill
uer
##und
ali
un
er
##cc
ip
##ost
##ip
di
sic
quae
id
##and
quia
hoc
ab
##ta
hab
im
uel
##fic
sc
que
ca
sp
##eg
pot
##iss
##ili
##ri
ips
##eb
ma
sunt
cor
fac
##ort
autem
##are
##go
##iter
enim
me
sec
com
domin
cont
##re
quam
al
##entia
esse
par
##uc
nec
sub
##etur
tr
##pl
##ob
##rat
secund
ap
ch
uid
pat
quid
san
##de
##ust
##ess
pos
##rist
uir
##ine
##ult
pra
tu
cons
##ell
quo
ter
diu
am
eius
pl
##ior
sit
christ
sol
##iae
##ionem
##bi
ar
##ari
aliqu
prop
tam
sicut
##ui
##ff
ne
##imus
##lig
##por
an
ergo
super
##ter
##ione
res
bon
##isc
##eter
anim
prim
etiam
prae
sanct
##op
pec
##itas
secundum
st
##rum
qua
sim
inter
##unc
potest
acc
##ig
##atum
tem
dei
at
or
##ii
inf
##uius
##ific
##inc
homin
##ata
##itate
poss
ist
##ans
fili
ob
##itatem
pecc
cr
uol
ita
ac
car
mod
##quam
##atione
##atio
##atus
##ih
##irit
du
inc
##uen
##ibi
##arum
##icet
lib
gen
##entes
deus
spirit
op
##ro
nost
##atis
post
##ationem
##ando
##aec
##issim
iud
##itud
uit
natur
##erit
ser
##endum
##ad
part
##ali
ecc
##eo
imp
as
##ing
conc
##eret
##obis
au
ess
##itatis
##antur
tamen
##ap
ant
##ert
##alis
##dic
fid
##isi
uen
##antum
comm
##orm
##esc
man
leg
sum
##uis
dicit
##ie
uero
##ati
##pon
mult
loc
##ionis
te
##eri
##les
##erunt
deb
##ris
##osit
##auit
caus
sac
reg
##inem
##ore
pa
nisi
sal
unde
mal
##dit
grat
##ient
##tum
tot
uirt
propt
##ex
haec
dicitur
##ou
conf
sem
ag
nam
act
##ru
uerb
##ator
##ub
##ate
min
mat
diuin
dix
##ias
eccles
quibus
iust
hum
oper
eo
quas
dec
##ram
##iis
app
##fect
##ull
##untur
nos
##eat
deo
eum
princ
##iunt
propter
##ibil
##bus
##aud
magn
sign
##uli
mort
gl
##ept
corpor
des
##ers
quem
cl
contra
ind
princip
##irc
##ep
rec
comp
##omo
cap
ben
omnia
intell
atque
##ag
##inis
##entur
##abil
null
##ationis
mag
ipse
aud
##gitur
##ffic
tempor
##lic
##orem
modo
uoc
nobis
sup
##uers
omnes
##entis
##endo
ideo
red
##aliter
dominus
##stant
iudic
##itt
##ass
##iue
##itus
spec
intel
##itum
##ihil
form
imm
illud
el
sibi
intellig
us
pers
nihil
med
##ire
iam
illi
habet
##iens
##ern
##uerit
hic
scil
scilicet
illa
##eli
##plic
uirtut
exc
sine
cred
cogn
##ript
##pus
homo
uest
mund
huius
##entum
ubi
##oqu
simil
##entiam
##au
##ebat
apost
##tem
disc
igitur
uolunt
col
doc
##iat
##act
##ientia
##ente
##erat
##mod
num
##rae
circ
eorum
cre
##eris
praec
##ian
quis
ign
quidem
deum
cur
##dam
##ios
##ulo
mor
##enti
mis
##uerunt
quando
eu
ipsum
quasi
ord
fl
##amus
rem
erat
ins
ang
quon
nomin
##ord
sequ
ea
fuit
fort
##up
glor
##ign
ei
##ulum
##ale
ten
sens
ante
sua
tunc
##ict
occ
esset
##rem
cuius
##irm
rep
ext
ass
neque
po
nunc
mih
quoniam
christi
mihi
gra
##erum
##emus
inqu
pon
mo
ep
##ura
script
##ina
ph
sap
his
mar
cae
##ang
alter
##entem
fec
##ux
siue
pop
ul
##endi
##oris
##alem
##ita
##entibus
##ite
apostol
exp
intellect
##iet
primo
omnibus
magis
ipsa
ann
eis
praedic
tibi
##ch
eos
ost
ille
carn
##gr
##iones
##min
abs
##ato
domini
unum
ait
##int
item
pet
tantum
##xim
##ulis
##unct
inu
praes
frat
aff
uiu
dist
trans
ego
##stit
uis
quantum
respon
perfect
##osc
##if
ibi
aliquid
gener
##ores
necess
idem
##ula
##ider
##etern
##ei
##endit
spiritus
causa
##og
def
##atem
signific
mem
##ret
is
##anc
##sequ
aetern
dum
loqu
test
semper
human
##rib
quoque
mater
etc
##oli
##ug
neg
proc
seru
sus
##andum
dis
miser
mot
tert
commun
##ix
regn
uidetur
suo
##atiu
##het
bene
substant
person
pass
##ica
dixit
spiritu
eam
cael
alia
##ua
##isset
##aret
not
##enter
##erc
##ini
th
##ici
erit
suum
##ulus
christus
prob
dign
##eru
uniu
solum
suam
##rim
diff
luc
tim
suis
usque
##itia
##ies
##posit
##ill
ciu
aug
uos
fact
aliud
##quid
ual
##isse
uerum
tant
prophet
accip
##pe
ista
inuen
dilig
##iant
bonum
maior
quos
##odo
##antes
imper
##enta
uniuers
don
ipso
##sum
lab
plur
tra
##ectum
##inus
hon
##asc
eff
subi
pater
fal
omnis
corpus
mon
quant
put
illum
##uum
contr
anima
adh
cui
##dem
pert
angel
ecclesia
nou
##ilia
filius
##itis
##icum
una
##ann
ae
##empl
inquit
att
uobis
sint
summ
propr
sui
##ales
dil
fi
sent
tempore
##ial
apud
aqu
poen
cal
##rig
cert
mir
##isti
sing
##itudinem
##ero
lat
quom
##ationes
contin
rel
oc
oport
laud
ies
##ino
##sus
primum
##alia
##omen
##uert
stat
##eretur
##gu
##entiae
dictum
quar
##urr
supra
##ito
gratia
##enda
dom
quomodo
##iscop
io
ceter
dem
##si
diuers
domino
doct
ini
##uper
la
aliis
gr
simul
##ebant
natura
##aris
ref
##res
illis
##erent
##urg
##lib
cel
salut
##pect
utrum
omni
##pic
ps
##ique
maxim
prod
omnium
pen
cog
##ue
liber
euang
##ibile
aur
##itudo
nomen
en
##inde
##idit
be
rect
lit
##uct
prom
##ruct
licet
##uisse
ult
##erea
peccatum
parte
del
##iem
##aria
##ea
dicendum
prius
##ong
##entium
susc
##erd
##bit
##oll
##apt
sequitur
obs
cognosc
##mon
facit
##ast
##oph
die
rom
conuen
illo
tua
terra
mut
fer
sacerd
aduers
##ulos
dict
consequ
episcop
sy
august
hac
hanc
loco
##modi
auct
##lius
fut
sep
fuerit
prof
##ys
aequ
habere
plen
ratione
##esse
##inum
secundo
##adem
##alibus
mens
##inqu
propri
##rah
suae
sept
##hib
##ento
##sa
patet
quat
uerbum
##inct
merit
ipsius
tur
le
##str
dol
sancti
prec
##ilium
christo
prima
em
##arium
##edit
unus
##ionibus
##icis
mand
eadem
##abit
simplic
fit
##libet
fam
##ach
uirg
##ulta
fr
uita
illius
fieri
bona
long
possit
noc
##epit
ipsi
trib
phil
debet
seu
dominum
accid
circa
alt
##ph
homines
adhuc
no
hominis
creatur
hi
uult
domine
##ile
christum
##ifest
litter
ret
fuer
mou
manifest
infin
iur
##era
nem
itaque
quaer
filii
proposit
##andi
##ice
##icus
den
miseric
salu
ur
##dum
dim
dicens
art
dia
##iorum
hominem
##oribus
coll
##abat
ordin
desc
##ectus
constit
prou
##itudine
##ism
exempl
ratio
duo
##itiam
her
inn
omne
exist
conuers
ir
huiusmodi
oportet
perm
##odem
mea
psal
asc
terr
tum
pac
##ugn
minus
praet
pul
gaud
sacram
tempus
iudae
diuina
discip
habent
quidam
circum
met
perc
dam
bapt
dep
corporis
##liqu
fecit
##reh
nomine
##itio
##iti
##inam
##umque
##ante
saec
ecce
eodem
possunt
duc
ostend
similiter
iux
facere
iuxta
misericord
quare
##issime
exerc
##itiae
quorum
iter
##ilis
cord
host
pertin
##enc
filium
arg
sapientia
obi
##ientiam
futur
muli
partic
off
forma
##ros
##itu
fig
uerba
for
cruc
nostra
nulla
##ora
##osoph
uitae
sacerdot
potentia
bened
iste
uic
##sit
uitam
corpore
respond
aliqua
requ
sen
terram
##imo
hominum
intellectus
philosoph
mil
plac
##rob
sex
iac
##erus
ded
uide
beat
ui
deinde
alio
dicere
fidem
apostolus
inde
ius
rerum
memor
lum
totum
##le
consider
##utus
##abilis
praeter
##uo
termin
quin
plus
quaest
ing
od
multa
mundi
amb
##erem
cast
libro
dico
##ico
facta
auctor
opt
##uor
inst
malum
##ario
erant
rex
##ulc
##ath
aper
port
##eper
rationem
sanctus
fruct
patr
fin
##iua
illam
uidel
uno
uidelicet
##imum
ecclesiae
quamuis
exs
mun
modum
dies
satis
opus
##ima
can
rei
euangeli
infirm
gratiam
hinc
desider
offic
scrib
stud
compl
hunc
##atorum
essentia
materia
minist
actus
##modum
##icam
tuum
pres
alii
nim
##lin
quaedam
##icem
fidei
iu
##ationibus
demon
diab
sangu
reu
animae
singul
patris
posset
reliqu
##ingu
nol
motus
##rupt
appell
succ
psalm
##idem
differ
substantia
naturae
ped
ha
factum
##lus
scientia
##issima
posse
christian
infer
fug
##ipit
##uet
roman
deter
err
##ebatur
arbit
##ibilis
pauper
coni
suffic
distinct
##ientes
adi
uera
effic
add
cust
uere
pal
dilect
gloria
naturam
locum
pred
fide
pars
cunct
##umus
##enus
equ
impl
##iores
##uti
omnem
det
cul
const
iniqu
##uta
##ym
animam
soc
##oss
praecept
uirtus
opera
maxime
perp
mart
##to
##ublic
##antia
doctr
sermon
nesc
redd
uict
meum
##antem
sae
humil
delect
##ebit
augustinus
ed
subiect
##icae
##ung
##ulg
forte
bell
spiritum
##ebr
##ulit
uenit
intelleg
relig
mont
pan
##issimum
##iuntur
praeterea
##imon
##itates
##rip
potius
disp
##atam
##edi
##anda
##iplic
priu
##itati
finem
ignor
omnino
##ont
agn
ipsam
appar
rebus
damn
imag
##eant
fund
compar
##abitur
ipsis
hec
custod
mortem
##onis
tamquam
##iuit
dicunt
capit
uig
##iri
cant
##rag
##th
conting
conu
talis
actu
##alium
##xit
##pectu
##utio
scriptur
intr
por
urb
proxim
coel
##erant
iterum
aliquis
aeg
##uere
aliter
magna
arm
genus
assum
noct
lap
tui
tres
aliquando
postea
dici
fur
##antibus
cup
tertio
principium
dub
aliquo
##gress
tuam
quip
partes
patrem
nostri
ration
corde
##ori
species
dedit
cas
trad
##na
fuisse
##lud
ostendit
inim
patre
ux
magist
##yr
miss
legis
uerbis
dir
##aretur
memb
##atores
causam
puer
hominibus
os
alien
uoluntas
##rog
##endam
quippe
israe
##abili
##abant
##uerat
culp
regnum
confess
public
israel
consc
mitt
deu
##empt
nonn
adm
necesse
filio
nemo
tota
uinc
##plex
uirtute
##iendum
dau
##itionem
##greg
interp
composit
diuis
##eres
pur
clam
##quis
##upt
lic
opp
ue
##uisset
lac
pros
eg
utique
determin
suos
##andem
dauid
sumus
eiusdem
idest
sust
##endere
peccata
##arius
separ
lege
mala
opin
amp
multis
da
caelest
fides
fratres
legem
capt
##iii
conuert
appet
elect
scriptum
dicuntur
##asse
##yst
sensus
perpet
prior
dur
##antis
sancto
manus
prot
absol
obt
concup
secunda
##abile
alic
pont
rest
##dus
##ionum
tuo
quot
##utum
grau
peric
##itudinis
##iatur
ioh
##con
anti
extra
soli
perd
##aui
##icorum
corrupt
diss
superb
arbitr
specie
fidel
spon
intent
##iz
genere
exter
carnis
ignis
##atae
hor
##abo
the
iudicium
partem
praem
peruen
imposs
diabol
firm
sper
persona
mali
nostrum
dicat
gloriam
testimon
significat
peccato
sin
ens
##one
tuae
lux
fest
##istis
recip
##ane
##ebus
##anquam
ol
boni
defin
factus
nob
condit
bre
sanctum
##ulorum
turb
rad
praed
oct
concupisc
sacri
terrae
##icos
ecclesiam
##etis
xx
##essit
mei
prud
unius
instit
##ilio
nullus
##ani
simpliciter
multiplic
sanctorum
caput
ii
##itione
laet
templ
##admodum
##iora
quemadmodum
habeat
mer
graec
illos
loquitur
namque
meus
occid
myst
baptism
##ime
pauc
essent
##amur
trin
alb
accept
iesu
##obus
gratiae
clar
lex
iub
##erint
recte
##ola
qual
rur
aqua
iohann
interpret
diuinae
iesus
figur
##dict
##uos
##issimus
##iorem
consum
peccati
particip
piet
tab
##ulam
##atos
##urus
lect
dicta
ueter
ueritas
##uic
##issimi
dulc
##imur
nullum
nequ
##edere
cop
##inae
cetera
uerbo
aed
##auerunt
obseru
praecip
##uus
nullo
poenit
uia
aet
noster
##iret
quum
iustitia
epist
##ana
elem
meam
potuit
finis
##ioni
mundo
uul
##ilibus
resurr
quaeritur
hos
##ereb
um
dex
medio
pulch
quic
quanto
hod
pret
quint
cogitat
uirtutem
statim
benedict
manu
tribus
uelut
##mo
ger
eas
ueritatem
nasc
adu
##ox
heb
##eu
##atiua
tanquam
resurrect
prohib
intellectu
sacrific
##issent
arc
##rus
##ll
actum
homine
##inta
unam
quodam
fiat
confirm
orig
tanto
interrog
##atoris
sil
##arent
alius
dicimus
denique
formam
regis
uoluntate
##ioribus
orat
coram
##tus
##modo
huic
testam
cath
##fer
greg
honor
##yp
domus
##ypt
libert
uoluntatem
##ates
alios
numero
cordis
meo
##entus
mentis
##ilius
sola
conclus
bonis
proprie
exper
multo
opposit
propria
all
mol
fel
profect
toll
ueritatis
##atorem
diem
##ax
temporis
##ich
##abatur
it
##hem
##erusalem
septem
multi
praest
alterius
uiri
##ecta
populo
indic
uac
populus
nostris
##requ
impossibile
habit
##ertur
contempl
##eps
mundum
##eph
##ress
fuerunt
##ipot
aliquod
deuot
labor
son
obl
male
aest
pap
frequ
melius
uirtutis
immo
suas
mortis
lign
salutem
amplius
##emon
benefic
##iles
##ras
merc
##rep
##ric
populi
dest
##erium
diebus
affect
##ha
tanta
##rorum
iustitiae
paulus
aduersus
##arg
omnipot
##iug
##lar
plures
morte
##isit
argum
tract
crim
gal
ioann
medium
nar
##andam
intra
cond
ponit
##emn
propheta
##iuum
##uetud
##ida
##quidem
pugn
##uam
##oria
illumin
audi
nun
inuicem
fine
illorum
iacob
tria
arch
diffic
arb
##ena
ore
promiss
tran
solus
concord
orb
##uat
absque
hier
illic
toto
quaes
filios
indiu
nostrae
abst
##ines
ent
cad
beatus
populum
duplic
##ites
carnem
isti
expon
gem
domum
tac
iudicio
##abiliter
temp
bl
beati
##emur
disposit
ordinem
abrah
faci
ard
##olog
aegypt
uin
##aur
sententia
uirtutes
bono
numquam
dat
subs
accidens
bib
principio
signum
propriet
diuid
cam
##ular
speciem
delic
uoluit
multum
euangel
##atu
tuis
postquam
aliam
##ebantur
uix
faciunt
locus
##issimo
amor
mirac
##arii
##amen
solutio
concept
reuer
moys
##entius
serui
reuel
respectu
duobus
subl
caro
iustitiam
intellectum
regem
coniunct
conced
suscip
integ
abb
antiqu
magnum
alterum
cogit
ull
##ensis
br
defic
##umb
uirtutum
##erentur
primus
iii
subt
uestra
iniur
pun
##par
ordine
sancta
##onem
syll
longe
lapid
peccatorum
potestatem
relinqu
fem
scriptura
##rop
caelum
##ard
alias
uoluntatis
fuerat
sollic
certe
##cumque
##unque
##ecit
past
aedific
generis
##ech
amore
hodie
##anum
extrem
glad
##ianus
aux
##fac
carne
anno
supplic
ualde
##ientem
congreg
cib
##escit
##itatibus
rog
proprium
seruit
saepe
##inere
##ete
ori
ecclesie
predic
pecun
animo
tertia
tali
uiam
ipsos
indign
dare
proced
sab
sur
##iit
consol
habuit
mend
dimitt
angeli
paen
mente
cong
##eiun
perf
isto
ieiun
##iac
etsi
##ialiter
coniug
##ariis
iure
pre
agit
donec
aliquam
uener
design
produc
nostro
pertinet
cess
angelus
sensu
ren
istud
affirm
habens
demonstr
arist
consist
##eatur
prouid
##ute
##iori
subdit
dicatur
##eribus
##auerit
##itam
char
innoc
totius
cult
fals
orn
mans
caelo
apostoli
merito
tent
exhib
pol
isa
pron
uot
quinque
erunt
##ulae
ios
daemon
operibus
exemplum
und
uerbi
consec
meli
##ialis
uidere
ingen
##gred
exig
caritas
quatuor
##ensum
ecclesiast
##iamus
##irco
naturaliter
potestate
fab
constant
commend
rap
uers
mors
homini
accus
nut
occas
ultra
ib
##pir
##oed
##anus
rationis
teneb
inuid
humana
##ins
##endis
util
##iente
incom
indig
pontific
gentes
imped
hered
##etus
ador
lun
corpora
mac
##iosa
##iar
uuln
adeo
oculis
purg
tor
requir
perfic
baptiz
sensum
ceteris
##antium
fideli
subiectum
suorum
tertium
patri
inius
cathol
trist
falsum
##ano
nondum
felic
creatura
conuenit
ou
uidit
bar
sort
lumen
ambul
profic
nunquam
##ulli
possess
##atibus
animal
idc
idcirco
sermo
##eas
istis
bonus
effectus
quidquid
##encia
opere
##insec
summa
declar
##iui
##abunt
peccatis
propterea
subd
constat
##entorum
differentia
nomina
agere
mur
##pn
##anti
petrus
consequens
fall
alium
paru
##ribus
##acio
ascend
trah
cla
cec
##iantur
ec
poster
quer
tandem
compreh
##ienter
on
##antiam
ueritate
tuus
frater
som
tales
decem
responde
##abis
domo
ponitur
reper
ling
##ον
##uerint
nostram
##strat
prout
##aph
mox
oculos
minor
misericordia
stult
##ibilia
possid
##uitur
consuetud
alicuius
refer
uelle
iustific
tale
negot
gest
attend
sanctific
perse
sapientiae
infra
estis
caes
porro
aeternum
rursus
similitudinem
##itae
##elli
respic
nub
trium
##uram
faciem
scrip
frig
obed
apt
argu
##ientibus
possumus
fuerint
quoad
consul
##ecim
intelligere
descend
quibusdam
dorm
matth
##idie
uox
scire
euangelio
fructus
##oth
uolupt
infl
animi
##arn
iustus
aeterna
mundus
ualet
##amm
qualiter
habitus
amen
success
incon
statu
poterit
episcopus
fiunt
##rius
infern
##iarum
##utionem
##exit
diximus
coron
confit
defect
##endus
tradit
##anis
utrumque
conseru
horum
sor
tribul
antequam
habetur
cler
uiol
##ella
honest
istam
der
ues
##abilem
set
irr
substantiam
obiect
duas
natus
quatt
infinitum
nota
consilium
solis
maled
caec
##ensi
bonorum
abund
adam
earum
leu
distingu
facile
naturalis
respondit
##ueris
manibus
quandoque
##iali
necessitate
datur
cupid
##ationum
legitur
meis
regni
dixi
apert
##ron
aristot
##amentum
##utis
acqu
##enn
numquid
##eunt
##ibili
##inibus
collig
tempt
superius
persec
aliorum
##ulas
haeret
praef
malo
necessaria
ordo
flag
occult
iug
##icumque
abscon
uidentur
##iendo
larg
incarn
praeced
##piter
sa
sacramentum
partibus
tit
etern
##idum
sanctis
##eta
iesum
monach
mare
quattuor
spect
testimonium
##nic
fat
##αι
caeter
locis
mulier
##enim
diuinis
##ittit
caritatis
ub
iis
##yl
quicquid
primam
annos
##eam
potestas
induc
##uiter
poena
redempt
nocte
misit
uert
##imis
quarto
somn
ipsorum
##ote
motum
nau
uoce
##rac
infid
##ista
modis
##ria
scel
impet
uocem
mai
##usc
pedes
##erio
diceret
##rauit
sententiam
declin
etenim
##rump
perman
incip
canon
uell
caritate
inquam
##estin
addit
talia
##eum
##fact
##ueri
##ioris
secret
hist
communic
malis
uas
sanguine
agnosc
semet
benedic
pacem
filiis
##issa
membra
uirum
eloqu
gregor
iob
ast
monast
font
essentiam
##arem
uideb
praeu
gloriae
debent
auctoritate
alibi
debemus
talem
pasc
##ract
faciat
signa
##ga
caeli
##atim
obiectum
grad
respons
prem
contrarium
##ago
##ationi
necessario
iuuen
philosophus
pleb
nunt
modus
inclin
templum
##asti
intelligi
##cis
siquidem
imagin
tang
##uas
transm
elig
##och
manum
uirgo
fortun
sane
##xx
##ara
manduc
aristotel
duod
##eus
doctrina
##uimus
abl
cuncta
maiest
contingit
process
parad
fuisset
##idi
cer
rob
subiecto
cand
ment
usus
quaestio
intelligitur
sat
excus
umb
misericordiam
salutis
##eth
nud
occup
discret
incor
marc
suff
numer
pud
apparet
##urum
manifestum
##itium
accepit
maria
obsc
personae
gentium
paulo
##enis
medi
##emor
cali
pereg
saeculi
sustin
numerus
imperfect
substantiae
##ου
eleg
uti
captiu
consumm
plura
##ti
supposit
data
offer
poterat
possibile
diuinam
##escere
instant
totam
celebr
meae
temper
prouinc
##ernac
adult
##ientis
prol
spl
surg
scientiam
posuit
marty
salom
##osa
materiam
motu
##utione
confus
##issimis
exposit
sacerdos
exal
aliquem
indiuid
necessarium
resist
##itiu
magnific
##gen
##acia
capite
hort
##undem
milit
pluribus
scand
maiorem
profund
artic
##uisti
##ilem
##itatum
figura
##endas
altera
officium
##rimon
euid
repl
##atas
##ensus
principia
excell
ses
abraham
docet
annis
expl
##red
eb
uiro
uiuere
reuert
cunctis
##inas
quadam
principes
##irum
cat
ciuitatem
compet
inh
futurum
dixerunt
penit
ierusalem
##imi
disput
##anter
ira
lig
uehem
theolog
splend
##imam
curr
##arie
##ido
explic
thes
nimis
falsa
##orium
spes
aduen
##iebat
causae
pror
remiss
##iliter
perseuer
potentiam
duos
iuda
rub
##ει
sumpt
haberet
immund
penitus
auar
sanguinem
rationes
benign
praesum
##uxit
expect
octau
comed
conclud
nonne
reman
apostolorum
dexter
##acione
semel
familia
##iper
reuoc
flum
maius
##abiles
panis
assumpt
possint
##ps
##ecumque
ignem
lingu
##osuit
praepar
##asset
##eperunt
line
casu
contraria
ciuitate
quatenus
imo
##issimam
tabernac
sue
credere
##uto
moyses
admir
##iderat
flu
aquae
igne
cit
sabb
diuersis
regno
nominis
conscientia
erud
extr
ioseph
pisc
mori
amic
postul
feru
lacrim
singulis
glorios
##abus
presb
diuersa
diuit
##ibilem
patern
##andus
dig
omnipotens
iudaeorum
angelis
##gressus
quarum
sam
##urb
product
##umn
serp
pom
ru
qualis
seruus
diligit
bonitas
sapientiam
##iderunt
##uri
##aquam
praedestin
lingua
uale
##ecc
paenit
uent
uan
effect
pariter
audit
uidet
uii
locutus
honorem
iustum
calc
##unic
existim
consilio
loqui
desert
##enum
fra
##arch
humanae
##atiuum
quanta
##abilia
ubique
##alitas
capitulo
oblig
praeb
immedi
corr
adiu
corrump
saltem
formae
mortuus
cogno
fau
uim
repugn
timore
aquam
gent
diabolus
mill
culpa
appreh
operatur
##eruntur
##aed
debeat
ua
infinita
memoria
primi
percus
magno
hora
cub
talibus
spem
resp
inuenitur
##acionem
eandem
peregr
puta
idol
##uae
##abantur
uocatur
##itionis
oratio
angelorum
exprim
propositum
suppon
inuis
occurr
reprob
##lex
solet
##asm
##eamus
aeternam
##tis
probatur
totus
similis
dux
tol
##orsum
gentibus
nequaquam
corn
uinum
suscept
fratribus
interim
scientiae
uigil
repet
franc
##ileg
inuit
uirtutibus
mentem
simile
dispens
uideatur
##ariet
uet
aestim
na
nimirum
##uia
solo
caritatem
sufficit
datum
pati
##hes
admon
tempora
communis
crucif
assign
li
##onym
habemus
str
reduc
##entu
recept
best
##ogism
sese
agens
euangelium
##aginta
minime
nouit
##abuntur
discipl
##rahel
sanctae
claud
propon
exaud
multos
congru
dext
hebrae
profecto
numerum
##ierunt
peccator
dissim
respondeo
##ensa
##gredi
nullam
intend
commune
exemplo
accep
habebat
filia
##ustra
utra
habitat
acced
clem
hom
ster
intro
coelest
##eram
dirig
parc
istius
sempiter
##ebunt
sermone
mouetur
iudicii
sar
intus
##ertim
uindic
perfecta
approp
amorem
dubit
olim
liter
facie
praecepta
sacerdotes
manet
effectum
prael
operis
demonstrat
amoris
incipit
adiut
mob
nupt
percip
perdit
##etum
uictor
mendac
xii
nulli
frequenter
donum
nouum
illust
facti
facto
simplex
crud
##icit
aliqui
bellum
stell
compon
quoc
creaturae
uxorem
##icia
dispon
##andis
fructum
utraque
contradict
accipere
iusti
nit
dona
religios
legit
natiu
##ος
animum
blas
praesc
##iale
dicentes
sag
ier
commod
praesens
##queb
nig
personam
credit
##ratus
propinqu
iudaei
nil
bo
parum
immort
litteris
attrib
asper
##nam
##elis
magister
##rii
##alitatem
magnus
duae
terc
hyp
reddit
cern
fru
##ons
facult
gaudium
futura
actio
cens
corda
ibidem
habitu
##ariam
alex
exalt
##ossa
quarrag
duplex
##ulari
procedit
fornic
##tali
##arentur
luxur
interpretatur
##idus
##nis
quisque
##eperit
prorsus
has
proport
sacra
pas
uestrum
##all
##su
lud
plena
lucem
noua
ciuitatis
commemor
praesenti
ueluti
impon
flamm
obst
pax
more
matrimon
cot
naturali
iuu
communi
uersus
littera
transf
origin
hosp
conspectu
susp
##equ
princeps
scripta
tenebr
liberum
crucis
##ittere
##idium
gratias
barb
imaginem
sublim
remot
##rix
reges
fulg
diffin
cura
##inos
iohannes
pect
glorific
pasch
ced
timor
israhel
germ
intelligit
dicam
consequenter
##endae
##iore
passionis
turp
except
ciuitas
##omm
suau
dictis
iuris
##diu
genera
psalmo
alexand
##eria
exsist
ascendit
imb
peccat
##ense
transe
potentiae
uideri
pietatis
##ide
neut
fere
ot
nolite
moy
cognitionem
doctrinam
##eritis
hieronym
inform
notandum
arma
habeant
scit
habes
sapiens
angust
instrum
##iani
##icitur
ulter
resurg
prosper
patres
did
iact
##lam
quicumque
adhib
uiuit
exspect
##ominus
##rare
pacis
filiorum
contemn
istum
probat
consistit
spe
gregorius
plane
##atiuo
eundem
diligenter
contempt
diaboli
descendit
reput
iun
uend
##fl
loca
eleu
lim
##tam
milia
dupliciter
regi
luce
ampl
possent
restit
indulg
obsequ
coepit
nox
imit
audire
uerborum
##inet
preter
semen
insid
excel
hiis
uestris
rege
claus
procul
uiii
##idis
sciendum
alicui
fraud
episcopi
honore
accipitur
tyr
quaecumque
uestim
usum
##actus
fieret
passionem
blasph
##acta
ioannes
uitia
subsist
##itatur
uenire
temporibus
praeceptum
##quisque
alteri
condic
##itos
pond
##eis
poenam
duodecim
huc
causas
ferre
unusquisque
camp
officio
##ela
dicebat
uelit
##aciter
uentur
##so
interc
##enciam
cognitio
gradus
syllogism
xui
destru
lau
##olum
cic
spiritualis
##euit
neglig
meritis
concess
persequ
thesaur
punct
##liu
inuoc
noui
fa
quarta
bas
meritum
glossa
##ho
##inu
##auimus
##irent
regum
##oni
perfectum
immut
ueni
praesertim
lam
uerus
uiribus
matris
##arios
uocab
uad
##umer
sanguinis
panem
uine
##olis
syn
horr
malorum
##ibiles
molest
ordinis
crist
peruers
aquil
causis
##uerant
##errim
##anim
blasphem
habitum
iniust
##rec
urbem
##iano
animas
inuenit
uniuersa
##di
condem
reliqua
tenet
##yter
##ilii
##ania
sinist
uirginis
futuro
pel
##ma
mix
##ων
auf
specialiter
quoddam
##rexit
proprio
fidelis
##untia
##ienti
certum
sang
##psit
abi
diuino
repreh
sis
papa
transl
episcopo
aurum
colloc
fil
soll
supern
interdum
quodammodo
oppon
exclud
utro
amar
facies
medic
immediate
propriam
uidemus
flor
inconuen
fratrem
exh
sacrificium
antec
import
oculi
uisum
cito
desper
##uenit
media
oppositum
uesper
mouet
poll
plant
animus
accipit
aeternae
prophetae
##ordin
##angu
accidit
cy
corp
insign
discipulis
triumph
##illa
mel
alioqu
remed
uite
mane
utrius
aufer
defunct
conuerso
celest
contum
bal
metu
dubio
passio
altare
ostenditur
pertinent
noli
prouoc
paradis
satur
mortali
##eriis
##igit
utroque
sancte
aus
materiae
debere
##uerb
##uch
deser
bab
metaph
##ularis
dicis
matrem
##urn
superbia
mus
foris
##itiua
plag
usur
##ices
secur
##escat
imago
arbitrium
utriusque
amare
uires
perfectionem
describ
nobil
suspic
##sis
procur
presbyter
duct
ge
loci
##idia
eidem
uocat
xxx
sch
sanguis
##essus
litteras
luna
malign
humili
imperator
tut
actibus
sect
saluator
##οι
iudaeis
speciei
##ocin
##iph
intelligendum
societ
pace
proximum
consent
summo
legimus
conn
introd
rot
posita
primae
##aei
obscur
apostolis
disper
exor
maris
proinde
illas
record
habentes
##utionis
##ubern
pedibus
stip
##ungit
summum
initio
celeb
insuper
lumine
faceret
anc
continuo
predict
hy
monte
confid
zel
iiii
corrig
discern
##enditur
narr
ueram
fore
petri
apparuit
##ares
argumentum
quaerit
nempe
altero
##ariae
oratione
uestig
aliae
templo
##itor
##erii
nescio
##atiue
##issimae
tuorum
iuste
essential
card
fidelium
frustra
artific
statum
##atium
tenetur
ire
ulla
##icta
confer
sicc
unitas
diut
aristoteles
##igen
tuos
quosdam
nutr
bonitatis
studio
orationis
magnam
patrum
mit
uolo
primis
##eni
##ule
sursum
frag
quinto
ulterius
dissol
casus
##iose
improb
ian
secundam
magnitudo
##uctus
quilibet
leges
##ellis
similia
nihilominus
multitudo
inquantum
##amini
fideles
sacramenta
erga
maxima
##minist
##iuam
torm
diuinum
difficult
foed
pu
superfl
##iendi
decret
praecipue
##icas
##issum
ueloc
fecerunt
ez
conclusio
infidel
uulg
perfecte
circumcis
auxilium
peccatores
passione
defens
dignum
beata
perfectio
scio
sug
tribu
cognoscere
hierusalem
recon
epistola
reced
ponere
breu
corporum
utp
humani
uisus
##aculum
desiderium
applic
##ittitur
masc
mirum
propositio
##eno
abscondit
##ogn
##ullius
##endos
prope
quartum
reuers
uiuific
nihilo
spir
diuini
histor
humanum
adduc
paupert
imperium
memoriam
operum
caelestis
status
ultimum
regula
testamenti
bello
unitatem
uidi
specul
diei
fecerit
##erimus
acquir
carc
gust
solu
eciam
eth
cu
##rium
praesentia
personarum
generatio
tenebris
aen
##ixit
uirgin
##alitatis
recipit
saeculo
##anae
fo
##ulerunt
##ifex
##entio
atting
intrinsec
afflic
religionis
ueniam
deduc
dubium
grec
uitium
babyl
affectus
libri
uade
##ebam
##ueret
##escunt
##rept
possum
mandata
misericordiae
org
##amento
diabolo
##da
magnitudine
##tamen
necessitas
uerumtamen
triplic
usu
fiduc
semin
##alitate
conform
##atore
immol
paul
ath
dolor
duabus
creaturam
coelo
##opt
laudem
deos
patientia
irasc
##issis
##iep
rapt
rursum
##aequ
uideo
subito
labore
distrib
##egit
uni
solent
libid
concupiscentia
tet
##rata
##ialem
##iepiscop
similitudo
aere
fuerant
uestrae
##amenta
##unti
archiepiscop
uidens
##enam
postmodum
##iosum
comment
##iosus
fratrum
obliu
illae
pend
##do
epistol
tyrann
uiros
##arunt
litteram
##arias
augm
animarum
dulced
credo
incorrupt
centum
extrinsec
##edam
herb
anni
consens
exst
aer
##uissent
mandatum
prophetam
lo
crucifix
##rut
plan
iussit
conuiu
##libus
moribus
dubitat
moysi
angelos
##uth
let
nouo
sord
praedicatur
gubern
naturalem
pharis
merced
##ones
utpote
condemn
fortis
sermonem
approb
maledict
diuinitatis
##iciam
quolibet
placet
arbitrio
columb
inesse
istorum
castra
faciet
retin
sepult
potens
trinitate
mensura
album
uirgine
dixerit
##elix
complex
##εν
scripturae
##oper
accipi
quinqu
##lu
nascitur
confund
socrat
adim
desin
uellet
postrem
resurrectionem
lucis
rationalis
express
##rans
sole
##antiae
euangelii
perg
mortale
libris
assid
ora
excomm
##itudines
affectu
anime
plurimum
passus
mari
oues
cognoscit
foret
corporibus
uestram
mensur
occis
certa
bonitate
dixerat
bern
##ibilium
corpori
initium
inop
praeposit
incred
##iarch
singular
conson
##αν
habeo
lep
osc
agitur
deprec
perhib
gall
intentio
septu
obtin
##eremus
phant
eisdem
montem
ra
actionem
alleg
##endunt
uestri
diligere
##amin
arte
excommunic
peccare
discipuli
pess
conspic
potent
spont
exercitus
proposito
hostes
pulchr
communiter
refert
uoluerit
natum
dicendo
sapient
patitur
scripturis
antich
dari
sugg
bis
terminus
antichrist
significatur
penet
##ecti
secundus
moueri
prep
##haer
petit
haud
iudex
##riet
interfic
prudentia
##rex
indiuis
##cript
uino
##idam
retrib
##ilip
tuas
##ibilibus
magni
##atiuus
##erim
sequi
animalia
##men
continet
utinam
potes
humanam
munera
##ianum
stare
tempest
sacris
adol
##acto
##iplex
##art
dignus
uitiis
sacr
aduentum
doctrinae
uideretur
##isci
creata
regulam
multitudinem
##inth
uniuersalis
poenitentiam
malitia
##erebat
testatur
saep
adiuu
trig
increp
adha
orationem
genuit
ambros
singula
cruce
ezech
fast
manifeste
quamdiu
apoc
spons
numeri
libera
personis
mere
respondendum
##atenus
petro
aures
nominibus
uiris
uirtuos
inut
pest
tex
iram
terris
depend
##issem
##rom
iuc
membris
ym
##orio
anteced
asp
passiones
salub
scandal
meos
bonitatem
##uu
operatio
syllab
##endat
partim
dictus
festin
conceptus
quedam
iucund
annorum
abstin
##itorum
propriis
simili
mille
orbis
breuiter
ambi
asser
saecula
##num
##idere
fiant
supp
quaesumus
access
##erna
tantam
ueteris
auert
armis
dominica
##inti
demum
sym
certam
uolens
##mat
multas
aeque
profess
principaliter
restitu
scribit
apostolos
patria
includ
realiter
educ
partis
precept
diues
aeterno
iubet
maiori
unitate
naui
##ungitur
permitt
##aeus
aperte
exempla
quaestionem
culpam
lignum
##ecund
mach
quamquam
praedicta
curam
##auerat
acquis
##eti
##raes
##ibiliter
##erumque
uxor
rig
plerumque
sanctos
scripsit
pastor
##eos
adul
circuit
puto
##usa
singularis
misc
istae
ungu
fou
aquas
uidebatur
##pectus
pag
##itatus
patriarch
uiginti
cordibus
moritur
libertatem
##elle
melior
##uitas
##onia
magnitudinem
salus
##onum
recta
diuiditur
inest
perspic
##ardus
celer
dolore
##ogo
tard
urbe
crudel
##iante
uisc
##itare
dicto
##imentum
faciam
positum
debitum
auctoritas
esur
speci
trinitatis
ihes
exult
negl
heres
theod
utero
compositum
christiani
precip
mysterium
quisquis
ultimo
montes
inspir
exped
##tu
accident
fortasse
dy
##lium
uolumus
legi
haeres
intentione
##imas
##iuo
essentiae
suppl
##aturus
generationem
contem
similes
quandam
bonam
philip
cooper
opinionem
gradu
aspic
tantummodo
contradic
phys
romani
cau
libenter
##uorum
##eantur
##τα
heret
periculum
mortuis
lact
mess
ingred
malus
deput
##ximus
quondam
quocumque
dierum
erub
##ocr
##olia
profer
temporum
uex
potestatis
unigen
poenae
nat
ueri
contrariet
salute
hieronymus
##ineat
sacramento
coelum
ministr
iohannis
respondet
fro
ach
##aron
alioquin
creditur
obsec
constituit
multorum
##urrit
solem
pecuniam
##ellum
quaelibet
creator
aduersum
hil
cognitione
##ors
facilius
uast
annum
##oca
illuc
mom
##ebo
allel
homic
circumd
uitiorum
tradidit
iura
deinc
terrena
bonos
oboed
deinceps
saluatoris
credimus
abstr
absolute
repraes
mores
proi
##iliis
transmut
gram
##uero
actione
sion
af
scripturarum
##abimus
sexto
testamentum
coh
intelligentia
astr
apostolum
affectum
perfectionis
multitudine
iul
administ
morb
proximi
##atoribus
formid
continu
##ietur
resurrectionis
##quebatur
aust
hae
derel
dicente
doctores
fratris
sequuntur
##eget
impiet
fun
memin
communem
lapis
front
pene
##iuis
constitu
sumitur
intentionem
hisp
repar
faciens
gladio
uides
scrips
baptismum
##icio
formaliter
ioc
commut
nostrorum
iniquitatem
repraesent
odio
uniuersaliter
##piam
partium
palm
delib
iniuriam
auro
templi
paucis
quale
precibus
necessitatem
##ensionem
emend
testamento
##idio
##encie
ueniat
quantitas
ueniet
genes
prophetarum
incho
appetitus
opinio
undique
dilectio
brach
##pter
abrahae
pauperes
intendit
##acionis
concip
uenerunt
consort
##andae
mi
generat
gign
##ratum
##ropter
desiderio
pollic
uocant
latere
ine
inquir
ole
inuest
semine
cardin
aegr
ierem
terre
ram
sacramenti
nuncup
conueniunt
ipsas
##itauit
bonae
distinctio
pref
euen
leo
odor
aliena
adimpl
incend
uehementer
mortui
aduert
corrip
putant
nouem
decept
ele
creauit
dampn
tenebras
unquam
##ring
imperio
fiet
praesentis
thom
operationem
expedit
depon
priuileg
esto
##erest
pig
hel
quisquam
rum
intu
salomon
assim
episcopum
poterant
existens
inconueniens
missus
ceru
miracula
augustini
humilitatis
relatio
iudicia
syna
hostium
##itiones
##imini
tertiam
##iudic
suffrag
##actum
octo
prompt
incur
##aric
nostros
significant
dabit
angelo
sermonis
##itter
antea
superfic
orbem
##imae
debuit
immob
fidelibus
toler
copul
consecr
recol
librum
calam
milites
belli
relict
nata
quicquam
perduc
reb
ultima
humano
##ucta
satisfac
uter
direct
mulieres
fortitudo
angelum
iuss
iudices
##ερ
audiuit
differunt
terrarum
fing
sax
dion
adopt
ton
quest
##entie
chr
tribun
imitat
differt
modi
amat
timorem
septimo
esc
resol
##iab
circums
appellatur
##iform
puls
gaudio
seruum
consim
persecut
seuer
philosophi
sanctam
pelag
caelorum
##iderit
transit
gratis
inuol
palam
moysen
contrario
iusta
##orus
percept
suscepit
protinus
peruenit
dignitatem
##lix
oculus
merita
##ebis
unct
consilia
ueniens
decip
suarum
sustent
emin
terminum
imposit
proximo
xi
##aciam
sacerdotum
stet
##cunque
pil
apostolo
remou
perfectus
circumstant
color
matut
ostendere
##iuus
rab
prel
quiet
crucem
subiecti
feria
prest
sci
teg
lug
##sti
##enae
ung
diuitias
sob
appropinqu
munus
ceterum
missa
##iuae
pueri
rar
##anorum
dicamus
consue
plat
praecipit
oris
umbra
praecepit
auctoritatem
urbis
perturb
uenerit
##propter
corrept
##eriorum
compell
requi
langu
##eperat
contrah
inimici
sensibus
##ortun
utitur
pe
##ariorum
adolesc
longa
psalmi
##usque
##osy
##ertus
meas
calumn
ly
iung
humilitatem
loquendo
cogitationes
nostras
cuiuslibet
quapropter
martyr
uag
conqu
diacon
ignorantia
unic
coniung
notitiam
##hel
##iteri
fundamentum
fecisse
implic
cale
amici
##atiuam
##σι
stup
nef
fons
fines
##ne
alteram
sinc
modicum
##andos
elementa
queritur
peri
pecunia
solam
benedictus
fama
##odi
tranqu
apostolica
##erg
chrys
desid
infund
insip
subditur
aaron
colleg
turba
pertinere
dionys
recipere
fortuna
pariet
malos
cognoscitur
continetur
reconc
naturale
monstr
##uris
dixisse
cibum
mendacium
fertur
aem
dog
differentiam
porta
parab
abbas
inuestig
occidit
personas
ques
psalmus
amicus
sponte
operari
##ona
laque
consequentia
edit
hol
dabo
maioris
synago
##enses
culpae
fecisti
grand
trinitas
liberi
##ientium
disting
instruct
##nus
spirituali
studium
uoluntati
absit
generatione
regna
suprem
sciens
hostis
##tae
##itibus
ingress
tanti
descript
renou
##osol
poenitentia
trem
deorum
aeris
dimin
francisc
##anas
diceretur
inuenire
har
etiamsi
percut
destruct
uoces
uetus
uestro
animos
generaliter
periculo
principiis
ualeat
competit
docuit
creaturis
dilectionem
quantitatem
mos
##iperet
uideamus
unumqu
capitis
pup
plenum
cent
##ecto
uerg
cadit
respicit
##cus
tertius
leuit
clau
distinctione
habebit
dilectione
mulierem
##icere
figuram
digna
albed
humilitate
animad
inimicos
diuinitus
##ectis
humiliter
maiores
parentes
satisfact
summam
ty
reddere
prophetas
dolorem
requiritur
##αρ
uocauit
##ostom
##ulare
dilectionis
assimil
desiderat
umquam
moder
isaac
dixisset
math
##ensione
qualitas
laudes
ueget
bella
##usta
lapidem
maiestatis
disciplin
##item
dicebant
multae
definitio
quarraginta
##raph
##erb
augustinum
diuersas
uasa
anton
accepta
infirmitate
promitt
lxx
pauli
monst
elic
##uls
##ides
caelis
phara
sepe
ineff
ium
uali
remitt
##uol
spiritualiter
prosequ
uisio
laus
quaerere
impugn
dicas
##elium
nullius
aquis
fratern
dicti
instru
composita
erip
iusto
aequiu
##riae
pacific
requirit
liceat
inuidia
iudicare
beth
forsit
peruenire
erig
##ilitate
beatitudinem
responsio
tro
depreh
comparatione
lup
##entissime
##lis
intellegi
haberi
corporalis
nobili
##alog
praep
nic
##endens
και
alleluia
deorsum
peregrin
egred
##eto
sapientes
ualent
##ilitatem
faciendum
praemium
sponsa
intellex
##aces
tub
corinth
forsitan
##ind
appon
oleum
afflig
simus
singulari
publica
uae
tenere
legibus
petrum
signis
baptismo
##abilibus
##unde
neminem
concilio
pretios
temer
uias
integr
discipulos
##issimos
liqu
##isso
factis
afflict
sentire
aegypto
difficile
signo
notitia
##ulares
##ueretur
temporalia
chal
testis
dexteram
##mina
pell
uices
tristitia
##abor
hact
redim
matre
deuor
magnis
aduentu
proper
##uique
decet
odium
unicuique
poet
munere
tumult
uniuersale
superbiam
committ
senti
aliquibus
futuri
hactenus
inordin
arbitror
comb
euangelista
lapides
qualibet
exhort
ars
utilitatem
##mus
gratiarum
propriae
intuit
pontifex
and
feci
##ientur
hostibus
postremo
potuerunt
genit
dii
iunct
transfer
soph
resur
frum
positus
ueteri
##pere
resurrectione
concurr
matur
penes
beatum
mensuram
disciplina
len
decimo
ingressus
refertur
nauig
summe
aequaliter
##ilitas
##ebitur
##ensio
##ered
ga
exercitu
pietas
##rarum
reseru
instanti
confic
pietate
error
spiritui
metaphys
thron
patribus
inferius
placuit
incorpor
urg
xu
##itata
fideliter
sedem
quotiens
##eros
inex
sepulc
laudis
mortuum
aquarum
##nas
comput
aliquot
ciuitates
exsult
ueniunt
affic
uterque
uester
primogen
humilis
coeli
quales
fix
rationibus
suus
##riam
capitulum
meret
nonnull
##rau
meruit
saul
edic
quaestione
auribus
saepius
obiecta
errore
ix
ceteri
uultus
uniuersi
insinu
interfect
uident
fict
pane
##ello
errorem
nimium
oleo
essentialiter
sollemn
##ensem
fortiter
incid
incert
solid
ambit
principem
ueraciter
arguitur
laude
##illam
defectus
dextera
daemones
##ni
idone
uisione
seruire
graue
##utem
uirorum
septuaginta
log
cepit
admitt
sexta
laborem
istos
uerecund
iustorum
subiecta
femin
damasc
##igur
##stitit
luct
noluit
subsequ
iudaeos
prist
fratri
optime
uidete
uitio
deserto
sedes
ministerium
pari
uirginem
beneficium
ambo
##essum
aetate
didic
spatium
##istae
cotidie
breui
tue
##assis
##ages
confessione
sagitt
paradiso
quodlibet
discord
aeth
preces
ces
debita
soluit
bland
subtrah
content
resid
secundae
principibus
##bet
##olat
nature
eph
fatig
uerae
uindict
pau
triginta
fecund
felix
tantae
herod
##ientiae
antioch
luth
confort
bac
psalmista
defend
uotum
ris
duorum
humilia
principis
steph
crimen
prodest
murm
humilitas
dignitate
accidentia
detrah
maximum
patriam
##udum
cresc
ordines
inquis
superioribus
dicetur
filiam
pauperibus
pretium
artis
ligno
cognouit
parua
deposit
credunt
retro
commin
remans
consuetudinem
scimus
elegit
remun
denomin
regulae
##mis
actiua
##ellam
argentum
##ener
euad
##uerter
praeuaric
exced
praen
humanis
moll
tun
interf
uariet
##erere
totaliter
##entiis
confessio
##iari
eris
##uii
generationis
adest
agg
##arr
effus
##areat
interius
##arit
modest
mediante
quotidie
uictoria
rid
distinctionem
praestant
maiora
creb
habebant
sod
notum
plenius
pens
matrimonium
quiesc
libros
immin
saeculum
egreg
nuper
seruare
fugit
parentibus
##la
beneficia
irration
##icie
impud
eleem
pascha
prophetis
poc
sequeretur
##yth
addidit
effectu
uiderunt
instar
formas
##ialia
iniuria
##mut
nescit
refic
prouen
fluct
sacerdotibus
##minis
apoll
##ustum
plenitudo
uini
ferm
qualem
innumer
uota
##imenta
##ellus
sacrileg
##olus
quantitate
graeci
dot
romae
##imos
arbitrii
loquens
posc
deberet
mensis
empt
dissip
cass
conuenire
reus
exord
innot
##ierit
tulit
similitudine
aeternitas
##iretur
##ota
timere
festiu
remissionem
facis
optimum
rud
iniquitas
imput
usurp
##ith
exercitum
##mine
operam
refug
##no
ambrosius
imprim
ueris
persuas
pia
aegypti
nati
##utae
eleemosy
suad
respondere
##ians
##ibit
##ren
nep
##illis
linea
posterius
constr
secreta
consult
exterius
mentes
singulos
coc
grammat
dani
nosc
frang
##τι
##ifer
##auer
patriae
paene
##aniam
##ην
obn
##anos
##acul
perpetuum
tib
mariae
speciali
perpetuo
gradum
aequalis
mysteria
##otus
efficitur
prouidentia
cecidit
adip
uirga
detest
priusquam
deficit
albus
##liam
manifesta
extrema
##arus
uolum
dignatus
##itias
quinta
indi
##nae
effund
aduerb
historia
irae
##erebant
##iturus
chrysostom
noctis
##acter
uideat
uniuersum
abscond
##ictum
##ificare
ullo
tranquill
plurima
ecclesiis
plenus
auxilio
scrut
decor
transc
##ure
seruos
##ffer
libertate
##undus
foras
nus
electi
cibus
miles
habuerit
amicos
presum
confessionem
indust
superior
terminos
mulieris
aiunt
minorem
animalium
debetur
generalis
opportun
despic
deform
hereditatem
saeculorum
purp
naturalibus
deriu
contrist
magistri
ict
filiae
magnitudinis
requiem
laudibus
uidentes
faciant
linguam
pign
uariis
castig
socrates
negat
poenas
publice
herc
erasm
utile
introduc
doctor
libere
dominium
officia
gaudia
detur
extoll
hodi
zach
taliter
perpetua
uisionem
exercit
pract
quaero
transire
pauca
quintum
beato
mascul
##eccles
##utam
debeant
luminis
contig
gladium
aa
uaria
domest
interea
credidit
libertas
praestare
corporali
excip
diabolum
##hor
regim
testes
romanos
leui
libero
uetust
grauis
##ularibus
carnalis
proportion
posito
summi
men
absc
uestigia
pann
mouere
##unxit
assist
reform
##cip
romam
holoca
effug
deut
##eae
uocis
inan
mense
actiones
percuss
##udit
conss
pla
pondus
##uatur
amplex
frug
##iana
morum
comes
sedis
distincta
##iculum
offend
hebra
refect
spiritualem
quendam
scandalum
##eda
excit
##iosi
exponit
uana
aeccles
destin
christianus
noctem
##elam
auers
grauiter
beatitudo
haberent
incre
principum
periculos
pertrans
dispositio
nusquam
scandali
cod
pull
digne
pie
repente
uendit
seruo
arbor
10
docere
uniuersis
pulc
grauius
paenitentiam
regina
sententiae
opprob
consensu
litterae
spei
transeunt
##onom
pent
discrim
repell
iudicat
mercedem
linguae
pectore
transgress
calig
##emini
##undum
dogm
occurrit
iudas
uidendum
iord
entis
proprietas
oritur
agendum
remedium
alta
populis
##uad
##ificat
poni
euac
mortuos
monum
aduersa
uideantur
occasione
transt
rogo
designatur
uiae
##dom
sanctitatis
credendum
prohibet
sicuti
egress
manere
priuatio
cin
dicant
scribitur
imperii
alienum
admodum
ossa
disced
agunt
recogn
significare
immacul
ostensum
inimicus
dilectus
##urae
sig
restat
celum
defer
##uerbi
dono
proprietates
indiget
caeteris
aetatis
negare
plato
absur
determinat
testimonio
defectum
ero
ostium
considerat
consp
occasionem
##aribus
sustinere
indiffer
quac
agat
praedicatum
dan
ciues
artem
caelestia
subst
ipsae
amicum
dignitatis
sermones
puerum
poenitentiae
delectatio
habuerunt
proprietatem
oculorum
ion
##itatione
sta
##ubi
comper
octauo
cuiusdam
inueniuntur
animalibus
coep
eamdem
quamdam
repugnat
scient
fructu
##lem
sacerdotis
diuine
mortuorum
gut
dyab
##esset
hierarch
fert
exec
laetitia
##ende
ferro
litterarum
uice
##imet
ans
cibo
plene
beatitudinis
uocantur
tangit
benedictio
##ρα
mist
orbe
deliber
obicitur
senatus
ducit
inferno
infirmitatem
diuisio
caetera
##rup
heu
quaeque
termini
factam
lacrimis
romanorum
intrare
electorum
##elio
religione
consuetudine
episcopis
incomp
nostre
generali
nullatenus
dicentem
dedic
hii
##dis
laes
miraculum
philosophum
##olo
spiritualibus
rust
gesta
spiritalis
impii
termino
corporaliter
iniquitatis
qualitate
reliquit
tabernaculum
##eras
impress
defl
posuerunt
erroris
noll
hiem
uniuersali
operatione
superbi
implere
mansuetud
amicis
consilii
ros
##iare
hym
praesumpt
populos
sentit
cru
reuera
lon
finita
arr
confiteri
irac
##rati
phantasm
maiore
subaud
solemn
infam
##ectione
insc
caut
##met
ioan
certo
paulum
prisc
inueniri
promisit
opposita
intelligatur
perfectam
##abam
deg
ful
procedere
martyrum
celo
deuotione
##ele
baptismi
element
nullis
praedictis
credentes
late
tercio
calendas
liu
mobile
drac
##ectio
sapor
mittit
ου
capituli
disciplinam
similem
ampli
displic
definitione
cogitare
nosse
negatio
communia
xiii
subiungit
allig
crediderunt
equidem
abys
insol
putat
sortes
remuner
##anam
multipliciter
##eorum
obsid
mich
concludit
propag
iudicem
##iuimus
succed
philipp
harum
scripturas
pus
##riter
elemos
##ictus
subuen
talium
continue
mons
appetit
##ibilitas
memoriae
##andas
##ebas
articulo
consurg
nubes
feb
altaris
daret
sede
gens
facio
anath
fecerat
ulc
ioannis
grac
##fus
dilex
animalis
decre
capere
##emin
##illum
auri
aliquos
affer
euidenter
ueritati
conturb
praesentem
abn
##ratio
mutatio
reuerentia
recus
distinguitur
##dae
ente
capita
horam
tenebrae
##olit
dilexit
pauci
sponsus
rectum
##emp
##idae
infus
##rud
sacrae
comprob
inferioribus
iudicis
iugiter
aduoc
##undi
ingredi
fonte
tal
fabric
datus
proceditur
##ecerunt
##oro
considerare
festum
citius
##atura
honoris
loquendi
actionis
iugum
##uistis
considerandum
praeceptis
trid
expugn
uenite
placere
mouens
sequatur
argument
mass
##itatio
patientiam
occulta
diuinus
subiac
nonnulli
oli
redire
gratuit
catholica
##itari
perag
permans
diuites
pall
consuetudo
ba
oppress
exim
probare
praeual
fate
##imento
obu
operationes
secus
colloqu
corona
triplex
carnes
exemplis
monasterio
possimus
christianorum
##aest
accipiunt
concub
possis
examin
impedit
conuersus
chrysostomus
qualitatem
##ef
copia
orationibus
negleg
sciat
manuum
perfectione
##illi
regibus
flumina
longum
##olam
solummodo
odit
simplici
##uiii
putas
interu
uulnera
figurae
conscientiae
illarum
peccauit
inob
conuertitur
pura
propositiones
facias
desuper
##erebatur
simulac
quarrages
hostem
sepul
religionem
sufficienter
quodcumque
quasdam
sequenti
sabbato
obiecto
uulner
pauperum
cultum
itin
singulariter
sitis
crimine
tantis
noe
ponatur
isaias
originem
ysa
##ularum
inimicis
femina
celi
regione
agente
specific
##atiuae
famil
conuinc
sacramentis
aliquant
creatoris
conscientiam
stim
agnus
gali
prodig
officii
##itiis
praecepto
##icibus
orationes
orare
aliarum
dedi
abiit
##quamur
radix
interm
mora
loquebatur
unumquod
##itudini
militum
mancip
coronam
uituper
conueniens
iniuste
ioannem
##ligo
##actis
appropri
probatum
uideret
soluere
custodia
##amine
testimonia
auaritia
##iamur
calor
unumquodque
rh
domina
differentiae
##enos
sud
necdum
genet
diutius
##untiat
uil
illustr
inueni
tend
##ietis
scribere
##issimas
ieiunium
dominicae
##undo
fortitudinem
edific
ponuntur
finibus
declarat
terrenis
desideria
administr
credid
uari
audiens
regnauit
quantitatis
uisa
detract
ueteres
anathem
aduentus
flamma
qualitates
assumpsit
##enas
minori
conclusionem
uestimenta
nocturn
uiuunt
cicero
ligna
adept
altum
pectus
crass
##ricem
graui
reprom
torqu
comprehend
occur
##domad
membrorum
##iensis
edoc
millia
bou
11
paulatim
oculo
egressus
##uros
pingu
praedicationis
##uig
conuertit
contumeli
fas
quaeso
praepon
suscipere
##ulerit
##atiui
labores
tribuit
tollit
constitutus
torr
recess
symb
##tax
##ancia
##inorum
αν
propos
latron
comparationem
nab
supers
romanis
##rie
concilium
eiusmodi
adiutorium
temporalis
mira
iuuenis
samu
##ια
##entior
interrogatus
##alam
stetit
naturales
caesar
dilat
##itius
##eatis
constantin
ident
prouerb
caelesti
separata
onus
##itiarum
surrexit
nobilis
speciebus
abomin
antiqui
15
petra
infirmitas
##torum
pena
uictoriam
praeuen
obd
philosophia
##elia
acerb
utri
possessionem
impro
igni
pondere
fratre
##acula
##uunt
##amb
##aciones
ignomin
magnae
circuitu
asserit
destit
12
fortitudine
cursum
lucas
sensitiu
uultis
fum
relinquitur
inferiores
extremum
exemplar
sponsi
creatum
priori
existere
honorific
profectus
##ectitur
ordinata
diuisionem
titulo
sequentibus
missam
robor
animaduert
egredi
superbiae
##iales
scandaliz
##aci
regener
##ubstant
redditur
potuisset
indicat
expell
ordinatur
audiui
terras
dial
##acem
inferior
##idius
carissimi
inuent
publicae
##ricis
##iebant
##opere
consideratione
gentis
constantinop
ponunt
inuentus
scripturam
habita
quatinus
##ellae
originale
doloris
dura
##aturum
reuersus
##ulatus
inflamm
sepulch
##rio
##ensionis
##ibilitatem
nouam
incl
##ulariter
agentis
continentur
corruptio
##rict
currit
diuersitas
superuen
##itie
istas
antiph
diuinorum
cognou
consequitur
econt
seruis
rati
exclus
donis
sermonibus
beneficio
supernatur
pontificis
tenebrarum
sequens
generatur
uestras
##ienda
trit
mandatis
##onos
pacto
afr
pius
amo
uictus
flux
spiritualia
modos
bel
summus
caelestibus
dicebatur
sacros
decern
responsum
duplici
ecclesiarum
maced
##ειν
ni
##atiuis
accipiat
disciplinae
designat
##osus
superiori
causarum
column
##ixt
obsecro
praesid
fuissent
longo
##aeum
uniuerso
negoc
haered
uirgines
misericors
trep
##iang
debes
##idos
##ης
##atius
franciscus
##oniam
ferrum
##abilius
##μα
##undam
##emit
arrog
cyp
##roc
parentum
nasci
ministri
resistere
iustis
merces
adiunct
praefect
suscep
merid
##qua
calli
##abilium
mortalis
redit
fame
diuinitatem
timet
egit
##icula
promis
probatio
##inn
stella
##yri
laz
##ilibet
mortific
murmur
gentem
sinu
praedictum
circumc
opponitur
meorum
syllogismus
commiss
sensit
ministerio
timoris
spern
uacuum
absoluta
latine
taur
erubesc
laboris
are
sepeli
lunae
utrique
assert
temporalibus
dicendi
ultro
salua
aue
peccatoribus
triang
perfecti
opprim
dionysius
significationem
pulcherrim
obiecti
##ratis
apposit
temporalium
ostenderet
arguit
esa
sonat
paradisi
increm
auctorem
intelligendi
christiana
laboribus
##rehens
κα
##isses
singulare
montibus
poteris
benedictionem
passim
occidere
senex
iohannem
uisu
pietatem
##otum
existit
humanitas
ingenio
singuli
incarnationis
##enso
agro
humanitatis
compunct
fen
fortes
seduc
##ostas
teste
iuuent
extit
repper
delinqu
sabbati
portas
geh
mathem
sufficiens
sul
duces
itinere
haeretici
fiducia
audite
uar
inhaer
commentator
construct
prouerbi
iou
quousque
latr
uxore
utilis
maioribus
obliqu
abd
reconcili
arboris
docum
ceteros
complet
##uens
accom
infel
monasterium
potuerit
omnim
negotium
praecedit
cultus
communionem
canticum
inuenimus
remanet
complac
superstit
habuisse
conueniat
exigit
##ene
ubicumque
mathemat
##iosis
uiuens
promissionis
paratus
diuersae
nominatur
intelligentiam
scriptis
custodiam
supponit
pretio
locorum
##osolym
myr
soror
inducit
ezechi
pedum
iacobus
infest
laed
fortassis
##taxat
persuad
liquid
dumtaxat
inhabit
potestis
arca
uenerabilis
carth
graece
##amentis
taed
psall
fortius
creatorem
sacrificia
coniuncta
uolebat
apocal
press
solius
meretur
##arist
sanitatem
necessitatis
salomonis
amant
caelestium
exire
membrum
entia
mittere
dato
ascendere
senect
trahit
fontem
humanitatem
rationi
diuitiis
silentio
contigit
diis
conditione
##entos
futuram
peper
statuit
definitionem
singulorum
creatus
laur
charitas
##aculo
uelis
intrauit
instrumentum
habetis
constituta
explor
ambig
quanquam
principali
antecedens
resurrectio
cher
somno
##cuius
##ulat
aetas
idololat
panes
mutuo
potuisse
insist
prolix
agric
mouentur
tormenta
expet
purific
##igr
crucifig
##ularem
cc
substantialis
uindictam
dulcis
obnox
iustos
ari
caue
intellegitur
plebis
exeunt
uniuscuius
principalis
gladius
clerici
cra
impiorum
clamat
ignosc
inspic
nominum
quinquaginta
obsequium
congr
##ecimo
exinde
canc
uultu
nuptias
##utos
altari
monasterii
conuenienter
uoto
##yc
appellat
##uuntur
duxit
