{"modelTopology":{"class_name":"Sequential","config":{"name":"sequential_1","layers":[{"class_name":"Bidirectional","config":{"merge_mode":"concat","layer":{"class_name":"Embedding","config":{"input_dim":10001,"output_dim":64,"embeddings_initializer":{"class_name":"RandomUniform","config":{"minval":-0.05,"maxval":0.05,"seed":null}},"embeddings_regularizer":null,"activity_regularizer":null,"embeddings_constraint":null,"mask_zero":null,"input_length":null,"name":"embedding_Embedding1","trainable":true,"batch_input_shape":[null,null],"dtype":"float32"}},"name":"bidirectional_Bidirectional1","trainable":true,"batch_input_shape":[null,64],"dtype":"float32"}},{"class_name":"Bidirectional","config":{"merge_mode":"sum","layer":{"class_name":"Dense","config":{"units":256,"activation":"relu","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"dense_Dense1","trainable":true}},"name":"bidirectional_Bidirectional2","trainable":true}},{"class_name":"Flatten","config":{"name":"flatten_Flatten1","trainable":true}},{"class_name":"Dense","config":{"units":1,"activation":"sigmoid","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"dense_Dense2","trainable":true}}]},"keras_version":"tfjs-layers 3.10.0","backend":"tensor_flow.js"},"weightsManifest":[{"paths":["weights.bin"],"weights":[{"name":"bidirectional_Bidirectional1/forward_embedding_Embedding1/embeddings","shape":[10001,64],"dtype":"float32"},{"name":"bidirectional_Bidirectional1/backward_embedding_Embedding1/embeddings","shape":[10001,64],"dtype":"float32"},{"name":"bidirectional_Bidirectional2/forward_dense_Dense1/kernel","shape":[128,256],"dtype":"float32"},{"name":"bidirectional_Bidirectional2/forward_dense_Dense1/bias","shape":[256],"dtype":"float32"},{"name":"bidirectional_Bidirectional2/backward_dense_Dense1/kernel","shape":[128,256],"dtype":"float32"},{"name":"bidirectional_Bidirectional2/backward_dense_Dense1/bias","shape":[256],"dtype":"float32"},{"name":"dense_Dense2/kernel","shape":[16384,1],"dtype":"float32"},{"name":"dense_Dense2/bias","shape":[1],"dtype":"float32"}]}],"format":"layers-model","generatedBy":"TensorFlow.js tfjs-layers v3.10.0","convertedBy":null}