[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
-
0
1
2
3
4
5
6
7
8
9
a
b
c
d
e
f
g
h
i
k
l
m
n
o
p
r
s
t
u
w
x
z
¢
£
·
º
¿
ø
ł
ɔ
ʌ
ʹ
˅
˹
˺
α
ε
η
ι
ο
υ
ω
ϐ
ϑ
ϒ
ϕ
ϡ
ϵ
϶
а
о
п
є
־
א
ב
ג
ד
ה
ו
ז
ח
ט
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
ع
م
ن
᾿
῾
‒
–
‖
†
⁋
☧
ⱶ
〈
〉
「
ﬠ
ﬢ
ﬣ
ﬤ
ﬨ
##e
##f
##u
##l
##s
##r
##a
##n
##t
##p
##o
##i
##m
##b
##g
##c
##h
##d
##2
##x
##z
##υ
##1
##7
##8
##ο
##0
##3
##ι
##α
##ε
##6
##η
##ω
##4
##ϕ
##9
##5
##w
##ϑ
##ע
##מ
##ד
##˺
##˹
##ר
##ת
##כ
##ח
##ם
##᾿
##k
##ו
##נ
##ט
##א
##ק
##צ
##ה
##ב
##ף
##ש
##ϐ
##ﬠ
##ג
##ל
##פ
##ס
##ʹ
##ן
##ł
##ץ
##ع
##م
##ז
##ⱶ
##ך
##ø
##ɔ
##є
##º
##а
##ﬨ
##ϵ
##ϒ
##о
##ﬤ
##er
##um
##ti
##it
##us
cu
##on
##is
##en
##at
in
##em
##ic
##am
##or
et
##es
##an
##ur
##ec
##in
##st
##un
##ar
##et
pr
##li
##im
de
est
##os
##ati
##od
cui
##cu
##ed
##om
##as
##el
non
##ut
con
ad
su
##unt
##ent
##ib
##al
##ul
##id
cuod
##ci
per
##ol
ex
##ab
##ant
##oc
##enti
##ud
##ir
##ere
pro
ut
di
##ac
cue
##end
dic
##uit
##il
##ens
##per
##ot
##gn
##se
##ius
##orum
##ra
##atur
##uer
##omin
si
cum
il
##ta
##ter
##ation
##ia
an
re
sed
##itur
##lic
es
##ri
om
##tis
omn
aut
uer
##und
un
er
##cue
ill
##ibus
##bus
ac
se
##est
ip
sec
##re
sic
##ost
##and
id
##ili
cuia
##tum
##ris
##tus
nec
en
##tion
hoc
hab
ab
##uc
im
##fic
uel
##te
sp
ma
##ue
##ari
ips
sunt
##itat
cor
##are
##go
prop
ca
ali
##ui
pot
autem
enim
me
##iter
cons
##atis
domin
##bi
com
##tin
cuam
##eb
esse
int
par
##pi
ap
##etur
##iss
##ine
secund
##por
ch
##eg
uid
##tiam
cuid
san
##de
##ium
pos
##ess
uir
cuo
##ob
alic
##ua
##ell
ter
##io
##cc
##ion
##tit
eius
tr
##iam
am
##uis
pl
##ep
sub
chris
pat
ar
##to
sol
cont
res
tam
sit
##ff
##lig
##unc
sicut
##imus
for
al
dis
super
##entia
ergo
##op
fac
bon
pec
##tio
##ii
##pl
prim
sim
sanc
etiam
##ie
##aci
##arum
mor
##atum
secundum
anim
inter
or
##ata
##cul
##atio
##ali
tem
fili
##tu
sc
dei
##uers
potest
sci
inf
at
##ans
homin
poss
co
##atus
alicu
##atione
ob
rec
ita
##ior
ui
pecc
##itas
uol
##ate
mod
car
cr
##ih
##ibi
gr
spir
##uen
st
gen
fr
lib
##entes
mul
##anti
##ationem
deus
##tem
spirit
##rum
##alis
nost
post
##ando
tu
diu
##antur
du
iud
ecc
##ern
##ro
##cuam
##ad
ser
##itate
natur
##eo
##endum
##isi
##eri
as
##inis
##cip
##tim
ist
des
##erit
##edic
##itatem
##obis
ess
tamen
inc
hec
op
##untur
ius
comm
fid
##antum
uen
##pon
##ita
man
ne
sum
leg
##ug
uero
acc
te
##di
dicit
##les
reg
##ator
pa
caus
deb
sac
##tor
##fec
sin
##tionem
##pos
##gni
nisi
##eret
##inem
##ite
sal
##pr
unde
cel
faci
##erunt
cap
prec
##auit
fi
##rip
##entis
##itum
dicitur
ag
mat
sem
eccles
##eter
##entiam
uerb
nam
conf
##itatis
##ex
##eli
##tr
dix
cuibus
##ocu
dec
##tione
##aliter
mal
hum
eo
nos
cuas
oper
##gis
nul
##plic
deo
eum
prin
mis
loc
pres
propter
no
##aud
##ram
##ip
gl
corpor
hu
cl
spec
##cipi
grati
cuem
##tur
is
##isc
pen
contra
##omo
##entur
##gitur
ins
conc
ben
##ationis
##ap
omnia
intell
##ore
ipse
christi
tot
cua
##uli
atcue
##tia
##ub
##ina
##ente
sep
##abil
pers
null
aud
tempor
##ffic
##itus
##elic
modo
##edi
nobis
omnes
##atem
app
iudic
dominus
##endo
##ass
uoc
intel
form
ideo
pon
imm
##ale
magn
intellig
magis
##ihil
##lec
illi
illud
us
sibi
##itud
##orem
##ux
##ag
iam
nihil
##uid
##ecu
cir
predic
##licet
scilicet
sup
cre
hic
sine
habet
illa
fuer
##entum
mund
huius
mo
##pus
##amus
homo
min
##ibil
red
##issim
apost
uolunt
##ini
num
col
igitur
##mod
##entem
cred
eorum
his
scrip
cuis
gener
deum
cuidem
##ei
##entie
##entibus
cuando
exc
ord
ipsum
##eat
sa
##tius
cuasi
simil
##tic
sua
ang
rem
##uum
sus
ign
##alem
cuon
ea
erat
##le
nomin
##ig
##tibus
ei
##ici
doc
##ist
fuit
ten
glor
ubi
ph
sens
ass
locu
##erat
##ebat
##ord
tunc
abs
fl
mon
##esc
##endi
##irm
esset
incu
##ang
cuius
ind
imp
necue
ep
##tam
##emus
mih
cuoniam
mihi
ille
##ionem
##oli
fec
##ch
pre
comp
##tionis
siue
##ire
alter
pop
intellec
##gr
etern
##ato
ul
##gnific
apostol
contin
##erum
circ
lic
##uo
iusti
primo
eis
ipsa
omnibus
##git
ann
propri
##iu
eos
tibi
##dit
##sim
carn
##uitur
domini
##enter
ait
##ione
##up
nunc
##uerunt
th
perfec
unum
##tium
item
frat
ante
##tut
tantum
##ider
be
##xim
##fer
trans
cer
mar
ego
respon
sapi
aff
cuantum
cogn
uirtut
##int
##biec
uis
##stanti
##ulo
##one
alicuid
idem
liber
necess
ibi
ost
##ueni
uni
##str
spiritus
gra
causa
mem
##eris
eu
dum
signific
uest
semper
##andum
human
##min
cur
##endit
plur
##inc
ecu
dem
cuocue
##oris
etc
##gu
##ulum
commun
uidetur
miser
##ign
##tra
suo
##osc
uul
##pec
##iis
die
pass
eam
##aret
dixit
fer
uic
bene
##anc
##ales
speci
##dic
##ores
suum
rep
med
tim
christus
##antes
alia
solum
prob
mater
aug
suam
princip
pet
luc
diff
##rem
erit
##isset
suis
el
def
##ito
##odo
##iti
proph
##isse
le
occ
uos
aliud
##port
proc
##iuit
mot
inu
uerum
##og
##enta
bonum
dign
dilig
ista
cuer
cuin
##ationes
cuos
uscue
maior
tra
uti
ipso
lab
por
imper
io
don
##dem
disc
hon
##ann
##itt
##sum
omnis
eff
pater
corpus
##rig
fal
##aris
cues
illum
ceter
anima
obs
uniuers
sancti
put
adh
summ
mir
diuin
filius
una
##torum
##empl
sint
incuit
##ilia
uobis
##orm
ps
pret
sui
regn
ual
uit
substanti
##uerit
##rib
tempore
cal
##onis
##ulus
principi
##urr
sing
##bit
sue
duo
apud
##pe
##entium
##ill
laud
her
cuar
primum
##omen
ies
cumodo
dom
##ionis
##uere
dictum
##lius
tant
##enda
supra
##dam
neg
oc
##sus
contr
##ula
utrum
spiritu
sign
simul
domino
##ph
acu
seru
##ura
aliis
salu
##ust
##uper
##ios
natura
illis
##titud
##tie
##tissim
angel
indi
##tes
omni
##ulis
##ice
omnium
euang
diuers
prod
##ias
maxim
aur
hac
##erc
##umcue
ecclesie
##onem
ant
rom
hi
##oph
person
distin
licet
accid
##au
em
##inde
nomen
##uisse
gratia
##lib
##tas
mens
peccatum
parte
##urg
prius
##res
##ante
sacer
##erea
##atu
dicendum
##esse
##ea
facit
rel
secuitur
##ebant
not
sacerd
##acul
##si
##esti
illo
prophet
tua
episc
##aria
##ino
##uctor
terra
##alia
##eretur
oport
subiec
##ach
##icue
##ica
##adem
##modi
ciuit
##uci
prom
lon
aduers
ratione
augus
##erent
hanc
habere
loco
coni
eg
plen
secundo
ir
propos
##ibile
serm
fut
mut
##arium
hos
fuerit
demon
##abit
##tos
##ento
prima
cognosc
uerbum
multi
##if
patet
##reg
##ane
ueni
ipsius
phil
cul
lit
##ani
auctor
simplic
dol
christo
po
##cuid
ecclesia
mand
psal
arg
##uet
tur
pati
possit
domine
unus
bona
eadem
uita
illius
pul
uite
seu
fam
fieri
fit
##sa
##ero
audi
precep
##rim
uirg
den
##asc
scriptur
ocul
##andi
##ing
circa
##uam
ipsi
##alibus
hor
pertin
trib
exs
dominum
##eru
long
duc
creatur
##oll
ordin
adhuc
homines
##idit
iur
hominis
iste
inuen
##libet
nem
##edit
##ix
inn
##edam
##hib
parti
manif
debet
##duc
augustin
christum
##tiones
itacue
cuidam
##abat
noc
filii
dim
miseric
ur
dicens
##posi
huiusmodi
desc
hominem
ratio
consecu
##cup
exempl
mea
relic
conuers
au
test
##eti
##reh
omne
oportet
accep
##odem
perm
adm
iac
##isti
##fici
constit
minus
sacram
asc
##ugn
gaud
habent
tum
circum
diuina
terr
tempus
bap
episcop
dam
penit
cas
fecit
corporis
differ
##dum
ecce
nomine
iux
sent
iuxta
xx
possunt
facere
##oci
##ilium
eodem
cuedam
uide
similiter
anime
cuare
infin
ostend
iu
uin
litter
salut
iter
nun
forma
cuorum
uirtu
##anus
##plex
met
muli
ini
##emp
pac
##oribus
filium
##osoph
##enci
futur
off
misericord
philosoph
corr
uerba
##incu
fig
##sit
cuant
dilec
mundi
nostra
nulla
to
intellectus
alicua
##era
corpore
terram
mil
singul
uitam
sen
diab
lum
##abilis
##rah
sex
##itati
hominum
cord
nature
##ret
dicere
##ath
effec
##ric
consider
##erus
alio
inde
mali
##th
rerum
##ationibus
apostolus
##ario
deinde
##itudinem
memor
fidem
##anis
prem
##iii
totum
prof
##lus
beati
respond
uere
merit
infer
uiu
plus
##pic
exp
euangeli
facta
multa
rationem
aper
##uti
##titur
iude
##xit
##estim
##ebr
##atorum
malum
##cep
dico
##eper
##ump
fruc
erant
illam
##ates
benedic
sanctus
const
libro
desider
coll
amb
da
dies
uidelic
uidelicet
##ffici
humil
uno
ii
minis
nol
nim
##ne
rex
os
adi
cuamuis
satis
err
mun
lat
##atim
modum
actus
##ria
cogit
capit
opus
infirm
rei
hinc
gratiam
materia
hunc
manifest
potentia
accipi
stud
scrib
##lim
tuum
psalm
alii
exerc
fidei
##modum
sangu
cun
patris
posset
distinc
##ori
motus
appell
prep
##itis
ped
##lect
redd
##ora
inic
posse
can
od
offic
fug
deter
##atam
factum
affec
fin
succ
termin
##inam
cuic
##antem
##idem
pauper
reu
##itu
##antis
##ipi
att
arbit
preterea
obiec
accip
cust
naturam
pars
uera
cunc
##ros
locum
##erem
##umus
la
mort
maxime
spon
##prob
##ana
##antiam
intr
fide
omnem
imag
temp
animam
impl
the
##abitur
##enus
actu
opera
##rium
uirtus
##tific
##antia
meum
augustinus
pal
doctr
##ublic
##antibus
##anda
ue
##iet
relig
ing
lac
patri
forte
impos
##iones
anti
##uenit
decl
uult
spiritum
uenit
ipsam
ret
omnino
finem
secu
perp
alicuo
##icum
##itudo
##ulit
potius
ignor
##uert
plac
##eant
fund
ipsis
talis
##uta
solu
##pectu
rebus
compar
custod
##rag
elec
celes
cogni
preter
damn
uig
intelleg
grec
dicunt
terre
mortem
##etis
trad
##ile
extr
priu
tue
sor
alicuis
tamcuam
fur
pros
##ebatur
arm
##ific
iterum
proxim
refer
tertio
##atores
tui
tres
substantia
cec
##elis
lap
aliter
dici
##ano
caput
magna
prior
genus
alicuando
puer
##ibilis
bell
nostri
##lud
##aretur
gloria
delect
postea
##icem
specie
ration
compl
memb
principium
nou
tuam
##abili
##icus
##icis
corde
ref
det
cuat
dir
patrem
cuip
species
partes
##lia
disp
legis
precip
mer
urb
##gress
fuisse
inim
discip
##ilis
uerbis
iii
diuis
##anum
patre
##arius
ux
uoluntas
##rog
##uerat
causam
ostendit
##abant
hominibus
confess
##endam
##ast
##alium
alien
diabol
cuippe
regnum
##oni
##aui
public
##ebit
celo
miss
opin
prou
add
celum
uirtute
ues
inst
extra
##itudine
tota
pur
nemo
filio
##uisset
##cus
mortu
demonstr
necesse
clam
ultim
determin
senti
##osa
cueritur
suos
dauid
ioh
cetera
##abile
eiusdem
lec
##iri
conueni
diuine
##endere
fratres
##andem
soli
produc
absol
sumus
##rep
uticue
peccata
exist
secunda
separ
serui
amp
mala
corrup
multis
dur
scriptum
##dus
lege
dicuntur
##aus
##abo
medi
isr
subs
manus
legem
fides
##erant
sensus
sancto
##ung
essentia
idest
lati
##ulc
agn
sapientia
tuo
##idi
peric
isrel
ed
proprie
##unti
dep
diss
ext
ub
dedit
edi
appar
exter
genere
gratie
##inum
carnis
##ulos
iudicium
##tionibus
##esci
pred
ignis
firm
##na
##arie
##tare
##prim
perpet
##utus
dicat
partem
gloriam
cuan
nostrum
sper
##uent
ecclesiam
ens
peccato
persona
imposs
bre
testim
lux
##atos
ded
nesci
superior
recte
prest
sanctum
boni
##co
consec
factus
concup
interpr
nob
simpliciter
testimon
rad
sacerdot
##uus
turb
prud
mei
##fac
##estin
sacri
impi
multiplic
sanctorum
##ulg
significat
##issime
##essit
unius
habeat
##tism
##edere
trin
iohann
intenti
concupisc
##tud
nullus
meus
locuitur
##ones
cast
instit
templ
illos
##atiua
baptism
namcue
multitud
dil
interpret
alb
##admodum
cuemadmodum
ger
tan
##atibus
iub
acua
##greg
uo
##cia
##asti
iesu
reuer
inueni
epist
piet
tab
rur
lex
iesus
figur
##cuis
##la
mou
peccati
marti
mori
##ensis
soci
dicta
##xx
culp
sil
nullum
nostre
ueritas
##utum
##uir
trac
nullo
profec
##urrec
##ola
##imo
stat
noster
uerbo
##positum
male
proposi
cual
##ico
um
cruc
meam
##ule
mulier
finis
cep
##ort
##ereb
sepe
egip
##ipot
mundo
elem
multo
##amur
inicuit
resurrec
iustitia
potuit
pulch
dex
mol
uirtutem
##acu
heb
##aur
arti
essent
cuanto
celi
medio
statim
tribus
##atoris
manu
obseru
eas
hod
ueritatem
actum
optim
cath
scientia
immo
cuantit
##erint
##arent
orig
##auerunt
##inta
##pid
tancuam
##lis
interrog
formam
uelut
confirm
##itates
occid
unam
fiat
uia
##tat
plurim
homine
alius
cuodam
##iorum
edific
regis
recuir
uoluntate
##arr
coram
tanto
subi
clar
##modo
##atorem
isa
perd
##rus
dicimus
##amentum
denicue
##escit
meo
all
##lium
##abatur
uoluntatem
arc
conclus
domus
##ou
huic
consili
bonis
alios
numero
##ete
tac
cordis
##tiis
sola
septem
uers
mentis
##libus
##hem
deser
##erusalem
##issent
exper
##estr
##con
iustitie
##nus
cant
##pici
##asse
sacrific
ueritatis
propria
uiri
medic
effic
argum
##uat
alterius
##ciam
diem
mois
concep
mit
contempl
temporis
##amm
populo
##eles
nostris
##issima
populus
alicuod
mundum
suas
##cir
arch
melius
labor
here
##ende
fuerunt
##rist
impossibile
particip
##eritis
frecu
intellectu
ceteris
uirtutis
##itam
delic
##etus
son
signum
##ribus
salutem
gal
amplius
mortis
illic
ioann
felic
##ittere
diebus
consci
greg
##ulam
populi
plures
br
omnipot
cog
paulus
##andam
ori
prohib
obedi
tanta
inferior
bapti
morte
ore
rap
ces
merc
defini
sur
bl
aduersus
fem
crim
nego
propheta
##olog
##entius
##ena
##abiliter
##arii
longe
sill
ling
inuicem
##uetud
suscep
illumin
medium
intra
abscue
alicui
ponit
fine
grau
tran
illorum
diffic
pugn
##ines
adul
##ensi
mister
##ni
indic
isti
##ilibus
hered
consum
cam
##icam
dubi
tria
##inus
beatus
defec
##no
solus
hier
##arem
##ago
sustin
sancte
toto
##tiua
incon
populum
filios
del
capi
duplic
##ute
##istit
arb
conu
gem
locus
iudicio
orb
respectu
carnem
domum
uari
##etit
ecclesias
consul
uictor
abb
expon
##ech
##uium
uirtutes
ordinem
promiss
fon
##ras
tor
principio
bono
accidens
ard
dulc
inte
##arch
bib
propriet
abrah
primus
habit
multum
##isit
matth
##tib
toll
concord
aliam
speciem
##risti
lign
postcuam
solutio
intellectum
pun
##cumcue
numcuam
uoluit
nasc
occul
dat
faciunt
condi
tuis
prouid
minim
innoc
benefic
cuec
aux
subst
reuel
offer
##gredi
uirtutum
##tios
ordine
certe
##umb
duobus
coniunc
iustitiam
amor
accu
##cis
suffici
caro
uoluntatis
##uncue
alterum
##press
regem
uestra
cib
magnum
##ote
cess
sancta
ueter
tertia
##imur
cruci
alias
conced
potestatem
iniur
peccatorum
sollic
diui
##prop
uinc
##arg
tali
##pir
conting
scriptura
fuerat
pref
cond
##rorum
glad
congreg
ualde
obl
generis
lapid
anno
amore
##ich
assump
deu
agit
##posita
pecun
honor
##ecim
supplic
fort
carne
dare
inh
uiam
##icorum
ib
extrem
uener
consol
sab
ipsos
conci
cad
miracul
##uas
cuatu
proprium
iei
mend
alicuam
ieiun
angeli
char
##ult
proced
animo
##entissim
##trib
##ueb
sti
habuit
mente
##emur
rog
habens
isto
iure
eterna
pena
eternum
##emn
pauc
##cipit
##iret
ren
hodie
dicatur
donec
##aph
etsi
nostro
angelus
##eus
past
sermo
induc
##icos
conuer
design
ios
##esta
cuestio
coniug
pertinet
istud
apostoli
incl
sump
mur
uerbi
totius
merito
relincu
destr
orn
cuatuor
sapientie
affirm
superb
##cum
pene
cuincue
##culum
iacob
let
opere
mans
meli
erunt
##antium
preced
recipi
inuid
uidere
tent
fab
diuid
operibus
##ationum
uale
ele
##ensum
ingen
##ulorum
exemplum
##endis
naturaliter
##tias
beatitud
statu
indign
ultra
##ard
stul
fortitud
potestate
tertium
caritas
##crip
occas
fideli
sensu
##ins
incom
purg
##circo
corpora
particul
rationis
utr
##cipl
ador
mors
commend
##issimum
humana
util
##abunt
homini
gentes
uix
accus
10
suorum
nonn
contradic
bar
sensum
nut
dubit
lun
baptiz
oculis
nuncuam
pron
celebr
##ebantur
indig
##eas
subiectum
cathol
##ionibus
creatura
##erentur
suffic
ambul
inius
##mus
adeo
uii
sacerdo
uidit
lumen
##tissime
conuenit
discipl
der
nondum
istis
falsum
possess
recep
##pect
contrari
animal
declar
idcirco
bonus
und
##abis
compreh
decem
doctor
alium
peccatis
irr
petrus
##insec
##uerint
##entorum
tales
cuidcuid
summa
##terea
##tatem
propterea
trah
amen
agere
exhib
effectus
nomina
frater
constat
##ueris
##ares
prout
ueritate
##ax
##ittit
responde
alicuius
##eum
tandem
tale
##eph
seculi
domo
som
12
##uimus
uas
recip
consecuens
persone
nostram
reper
tuus
##ara
oculos
uelle
##culi
##iens
ponitur
septim
##ida
testam
prel
uindic
consuetud
possid
##uenire
mox
cler
##simus
iob
fals
##tica
capti
exis
14
estis
pan
intelligere
sanctific
faciem
glorie
infra
similitudinem
deuo
minor
spiritua
##estis
iustific
euangelio
congr
possumus
scire
##nis
dorm
frig
fuerint
trium
recui
exig
nota
noti
cualiter
subd
uolup
fructus
##anorum
##ith
cuibusdam
11
rursus
##elli
sanctis
uox
porro
habitus
##onum
misericordia
pontific
famili
tribul
restit
nati
##arn
episcopus
##abilem
infern
fall
perse
ciu
iustus
##culo
mundus
ualet
##anter
##tig
confit
animi
anticu
cuoad
##uisti
ascend
poster
ora
##ota
diximus
##entus
##ecuam
success
respons
monach
menti
contemp
fiunt
##istis
##rac
##encia
##ella
##ites
##endus
xui
uac
nub
antecuam
##tice
earum
##iunt
peti
imagin
preb
##auerit
##eres
set
redemp
uiol
mai
tri
substantiam
pap
consilium
utrumcue
horum
descend
istam
mee
xxx
disposi
persecu
habetur
##uiter
##oth
bonorum
solis
infinitum
ced
legi
arist
duas
cuoti
respondit
natus
##uxit
tract
##eribus
sententia
manibus
cuattu
naturalis
dixi
necessitate
glorios
poterit
abund
meis
cuandocue
substantie
adam
on
##uitate
##anos
aliorum
aus
facile
infl
datur
estim
ministr
perf
##eatur
elocu
cause
uidentur
abscon
##cula
teneb
collig
##acio
legitur
superius
ordo
##opi
##och
regni
flag
##cio
##iec
aufer
##ocr
sicuid
malo
uesti
numcuid
cepit
communic
coron
iug
partibus
sacramentum
##ca
imit
incarn
str
necessaria
##uia
##piter
15
philosophus
nocte
mare
locis
talia
uuln
cuattuor
primam
diuinis
testimonium
iesum
##atissim
he
cuarto
##enim
caritatis
motum
prepar
ipsorum
misit
pedes
amici
uoce
monast
annos
cuiccuid
minister
infid
##itudinis
##ationi
dist
iis
modis
##ga
##ueri
uocem
potestas
seruit
secur
acue
lacrim
etenim
sententiam
xii
obsec
##adam
caritate
diceret
essentiam
iudeorum
##esim
maledic
pari
effici
##ues
interior
obiectum
##num
sane
talem
sanguine
sublim
##exit
pacem
heretic
uell
forme
prol
hebre
malis
conseru
##atiue
inuit
existim
auctoritate
##tionum
susc
debent
presenti
sicuidem
incuam
debemus
filiis
##elle
alibi
uirum
uiii
faciat
membra
semet
transm
intelligi
humane
elig
penitentiam
gregor
scel
inclin
contrarium
##cie
predestin
paru
curr
declin
pas
uet
##rup
##ibili
tol
##ibilia
modus
narr
signa
ol
cali
##etum
mari
uirgo
superbi
necessario
##tamen
humili
aristot
##til
histor
##eth
##ese
celestis
##hen
cuncta
incor
manum
##inibus
parad
process
duod
perman
intelligitur
manduc
appeti
templum
##ma
contingit
umb
subiecto
cand
##atas
octa
13
##itor
doctrina
fortun
suff
##iles
eternam
cens
tang
scientie
maria
imperfec
repr
numer
usus
prouin
maiest
larg
decim
##issa
misericordiam
##ustr
abl
nud
exterior
##eta
excus
differentia
occup
retin
cupid
host
plura
##endas
salutis
gentium
pol
eleg
eth
accepit
diabolus
assum
fuisset
cura
##tior
idol
arbitr
obsc
sacerdos
adu
manifestum
pereg
##ce
paulo
figura
instr
pud
materiam
##tioni
integ
tabern
##lam
##abus
numerus
apparet
consumm
##emor
scientiam
cogno
totam
agnosc
tit
spl
##entias
concu
possibile
data
##ogis
temper
alicuem
immedi
iuuen
motu
poterat
exal
diuinam
explic
##escere
magister
##irum
##onibus
##hes
indiuid
confus
constitu
posuit
ire
##ebunt
scand
eb
magnific
pluribus
theolog
tenebr
presens
##biter
conuert
capite
officium
##etr
##ulas
euid
cop
cunctis
salom
imped
monaster
profund
necessarium
##tate
disput
uehem
annis
cualis
iudei
##undem
lig
##rio
expl
genti
maiorem
rationes
altera
prot
abraham
docet
##titer
ierusalem
nonne
eua
repl
uiro
##gen
comed
creature
##tiue
uiuere
##asset
principes
excell
ciuitatem
##ose
cuadam
##ingu
##abiles
due
penitus
confer
##tici
splend
##atiuum
ira
thes
##tua
nouit
imo
futurum
dixerunt
corrum
forn
panis
potentiam
tir
mensur
postul
nimis
credere
##itatibus
obtin
reduc
sanguinem
##unic
preterit
olim
duos
appreh
perseuer
igne
spes
reuoc
possint
flum
precepta
leti
ua
iuda
cuot
falsa
apostolorum
pror
##ho
attend
conclud
magist
ast
maius
immund
##ide
##andus
suscipi
##alitas
##eperunt
pleb
locutus
semel
##aribus
prophe
##abantur
ru
ci
##inas
sanctit
ignem
nau
##rimon
presbiter
mili
haberet
##abilia
nup
##abuntur
diuersis
moises
sabb
line
##culus
##iit
##utor
port
ciuitate
occurr
singulis
omnipotens
##iuscue
admir
remiss
sam
erud
primi
##red
ioseph
regno
##ponit
principia
rub
peccator
casu
angelis
diuersa
capitulo
##issimi
cuatenus
sepul
reman
##enis
nominis
religios
glori
##nam
pariter
seruus
pom
diligit
benign
##gressus
grad
lingua
serp
oblig
beat
ubicue
exh
cuarum
mus
cat
debeat
##ensus
sapientiam
hom
consilio
penam
talibus
uidet
iustum
##tii
cern
inuis
preu
patern
##iderunt
##eam
preceptum
honorem
cuanta
locui
fra
saltem
##ariis
##anim
dux
oratio
eterne
##ponitur
bonitas
pe
secret
timore
repugn
claus
na
##die
capitulum
acuam
dispens
necua
ier
incipi
percus
hora
mortuus
puta
memoria
constr
culpa
angelorum
profer
uim
simile
##eamus
##teret
fratribus
propor
operatur
copi
eandem
propositum
magno
##orsum
uinum
necuacuam
prepos
##iderat
contraria
infinita
dexter
inuenitur
totus
##etas
preli
cuilibet
exprim
##eunt
spem
##ficit
interim
peregr
##lo
uocatur
iun
uirtutibus
canon
canti
##istere
solet
similis
##uitatem
gentibus
mentem
probatur
uideatur
##omm
##acione
cuecumcue
##enum
sufficit
secul
##estum
minime
tempora
corn
euangelium
caritatem
excep
tristi
ambi
communis
agens
exaud
habemus
assign
incipit
datum
surg
crucif
multos
##ilius
nullam
adiu
claud
facti
sese
##alitatem
nimirum
clem
##rauit
##tissimum
lim
prime
diaboli
##uens
deduc
egr
pasc
##arentur
commune
ster
sacr
numerum
profecto
exemplo
16
potentie
sermone
##uri
respondeo
hieron
##ensa
asser
thesaur
sacerdotes
dissim
concili
consecr
##tinus
noua
imaginem
mouetur
patr
utra
adulter
habebat
##andis
sempiter
##ticum
##uatur
has
intus
iudicii
##onia
istius
ra
operis
##ileg
amorem
perfecta
materi
frecuenter
materie
##ertim
##ibilem
redi
rob
manet
propon
glos
heres
uan
##ande
##rahel
facto
##culis
distingu
acced
mob
nouum
##uto
luce
amoris
abstin
cic
compos
tempt
effectum
##ueretur
simplex
more
facul
nil
uxorem
nulli
blas
fructum
attin
mitt
##ceps
##issimo
crud
celorum
uiui
accipere
exor
nig
commod
scripture
ibidem
dicentes
animum
subdit
donum
utracue
sillogis
bellum
dona
##sis
pel
ge
solo
magnus
cuicumcue
sag
essenti
personam
interpretatur
approp
##issimus
uestre
presertim
##ies
ueluti
duodecim
pisc
attrib
cuerit
##acionem
origin
cupi
cet
cuarrag
actio
parum
asper
gaudium
##su
corda
futura
iohannes
ingr
##rix
communi
fornic
presid
fere
lud
##eperit
uersus
duplex
prophete
litteris
##iores
alt
uestrum
##fl
lucem
alex
procedit
iuris
precipue
##itatum
iudeis
morta
eris
naturali
ste
trip
flamm
##ariter
facie
plena
did
##dere
fed
obt
ciuitatis
pax
##inistr
##ene
immort
mac
prorsus
cuiscue
habitu
perfecte
conspectu
##trah
sacra
alie
princeps
imperator
composi
crucis
commemor
fulg
scripta
plane
sis
episcopi
##itauit
##tatis
imb
corrump
flu
obscur
##tores
pasch
intro
glorific
inform
##ilem
reges
uent
dicam
timor
gratias
barb
angus
##uitas
littera
liberum
intelligit
germ
persec
passionis
uideb
17
fidel
docu
franc
sch
opor
##bat
psalmo
patres
##eno
liter
##form
genera
##diu
##entiis
##enditur
resp
pietatis
dictis
transe
pacis
habeant
ciuitas
seculo
nolite
##idum
saluator
audit
depr
consecuenter
ascendit
##cium
hip
##atiuo
uiuit
##tiorum
aduent
##uerbi
defici
ulter
spe
cognitionem
lxx
doctrinam
##aciter
##tauit
noui
usur
##so
##osum
alexand
notandum
18
##otum
##inu
uigil
peri
matrimon
condic
uideri
istum
dirig
israhel
credit
reput
excel
sapiens
instrum
##ueniens
tabernacul
##osus
neut
##acia
consistit
leu
arma
audire
##ficere
cuesumus
confid
habes
loca
descendit
prosper
semen
uestim
##ellis
filiorum
diligenter
ordinis
possent
disting
uerborum
babil
##essus
regi
##uerse
gregorius
##ect
##utis
hiis
libid
scit
lo
procul
usum
eundem
indulg
uestris
##asm
misericordie
dupliciter
nox
consenti
bas
blasph
fau
accuir
mas
fraud
reprob
##icitur
##cuiscue
flor
##ustra
##uch
ioannes
bone
uenire
rege
honore
cuarta
uelit
passionem
luxur
unuscuiscue
causas
##ueret
officio
predicta
temporibus
sciendum
fieret
##enciam
sap
festin
alteri
peruen
uine
##uerant
##tura
##ole
gradus
19
spati
##etate
lam
uentur
lau
##turus
accipitur
pector
fron
ro
ferre
##tissima
adduc
spiritualis
##olis
adhib
huc
dicebat
cognitio
antic
iiii
neglig
susp
##ionum
20
##rii
##her
immut
##uos
##eps
panem
inuoc
mix
##uii
##picit
sat
papa
##etatem
paradis
##ecta
ton
perfectum
causis
habitum
matris
sanguinis
ez
discre
punc
specialiter
##ariam
##ubern
uirginis
meritis
uocab
iuste
resurg
uitia
##rie
milit
meritum
uiribus
blasphem
soll
##uitatis
malorum
##titit
abst
regum
repreh
condem
xi
##tinam
immediate
contemn
uerus
##cius
animas
ni
iuli
satisfac
proprio
##issum
euangelic
import
imago
poll
fidelis
inuenit
uniuersa
summo
tenet
##errim
episcopo
peccat
sang
facies
celis
cuoddam
urbem
concess
transl
mag
obli
nonnul
mouet
certum
relicua
diuino
aurum
propincu
card
fratrem
ampl
propriam
procur
oculi
bal
mane
##rexit
adiutor
ian
uidemus
futuro
exclud
paci
probat
##itos
##iuoc
##tiuum
cito
cuodammodo
##itio
horr
uesper
oppositum
fat
mel
##asci
animus
discipulis
utro
ueniam
corp
record
sacrificium
##ittitur
obi
uend
glossa
##ania
metaph
triumph
desper
interdum
aliocu
specul
conuerso
uisum
##iarum
angelic
auari
perfectionem
altare
leui
introd
toti
remo
amare
instanti
accipit
##eis
nobil
debere
##ela
##ordin
antec
defunc
celest
prouoc
turp
##acta
cuarr
argumentum
archi
passio
##ominus
presum
contum
ecclesiastic
##tissimi
accidit
##eni
utriuscue
media
satur
intelligendum
intend
and
21
auxili
monte
subiun
ostenditur
dubio
discern
tenetur
utrocue
monstr
##olum
legimus
dicis
diabolo
stip
superbia
peruers
petri
sanguis
foris
loci
percu
matrem
##icit
argu
describ
disper
speciei
actibus
affectu
uires
pace
secula
sar
##escat
##cipere
luna
eidem
##anam
habentes
uocat
arbitrium
zel
predicatur
apostolis
lumine
conui
maris
continuo
proximum
passi
illas
noli
posita
penitentia
pedibus
appet
uad
cuoc
ecue
dig
custodi
##euit
presentia
litteras
fortis
sust
amar
colloc
patrum
eciam
milia
##inth
exalt
mendaci
##idus
apparuit
epistola
proinde
graui
initio
statum
insuper
ueram
summum
men
uestig
templo
legitim
obst
excomm
fidelium
tuorum
nempe
##antie
libri
admon
##amento
regula
##eram
tuos
altero
oratione
ulterius
hierusalem
fore
frustra
cuelibet
appare
primis
feru
sursum
faceret
expect
ulla
opt
##ona
circu
conclusio
fideles
dissol
frag
fic
dubium
##alitatis
tirann
ponere
22
uolo
grat
magnam
secundam
tris
cuosdam
gubern
unitas
studio
li
interfec
##tarum
##alitate
constan
casus
cuinto
similia
doctrine
status
medit
orationis
desin
##enn
multitudo
recon
##umer
nihilominus
bonitatis
applic
eterno
##arunt
publice
##arios
educ
leges
anni
pu
##ptamen
honest
sacramenta
uerumptamen
excommunic
filia
peccatores
cognoscere
desiderium
nescio
diuinum
maxima
##cere
deos
superfl
erga
aristoteles
sensiti
perfectio
prope
passione
##amenta
torm
defens
auxilium
cuartum
beata
paul
fecerunt
mirum
corporum
placu
dignum
magnitudo
mi
circumcis
uulg
presump
humani
octo
##acon
pertinent
##endos
##peret
##ocin
##edem
tenebris
##uissent
utp
sole
##uunt
latr
ix
##issis
creator
uisus
nihilo
scio
dub
reuers
operum
uidi
plant
expos
impon
##episc
religionis
interc
incuantum
fecerit
sug
reced
##sam
propositio
##men
acuil
personarum
diuini
##mis
##ulerunt
testamenti
##entio
diei
recipit
unitatem
humanum
abscond
uiuific
memoriam
psalmis
exsist
##odi
##igen
##ximus
##utin
uirgin
inimici
afflic
imperium
triplic
summe
ultimum
##da
mandata
suspic
bis
sion
generatio
org
lingu
##iliter
conform
archiepisc
##aric
##iz
ach
intrinsec
astr
##uio
affectus
possum
perfici
bello
##ibiles
hil
fratrum
creaturam
uitium
altitud
semin
##escunt
scr
necessitas
##lum
animarum
labore
cuestionem
tex
essentie
exposi
secuntur
dolor
remed
minist
uade
eleu
subito
apoc
distrib
uideo
magnitudine
rursum
fiduci
duabus
immol
laudem
##pit
##tinc
diffini
usu
corrig
eri
castit
pulchr
incorrup
##ele
puni
postmodum
secundus
solent
crucifix
##arus
herb
term
uidens
transfer
##amini
##itte
predi
repres
credo
centum
moribus
fuerant
stu
mandatum
conn
marie
dulced
comment
prophetam
insign
socr
similitudo
euangelii
consens
##enam
euangelis
##fex
columb
conscientia
augm
adim
dispon
fructu
precepit
approb
extrinsec
nouo
lang
moisi
deprec
uiros
dii
cris
angelos
penitentie
naui
pend
23
litteram
sord
pharis
sermonem
##cil
##issimis
posterior
fa
articulus
relicui
naturalem
intim
mensura
sillab
adiec
dedi
condemn
ceterum
istorum
utpote
phis
dixerit
sati
##olam
##ilip
potens
addit
##atiuus
ponti
##tasse
inesse
diuinitatis
##cit
iussit
uirgine
##uiii
moue
represent
arbitrio
coti
lep
confund
cuincu
bern
cub
##ectus
presentis
malign
pertr
uellet
trinitate
libris
placet
reuert
album
xu
##elix
cuolibet
ezech
lucis
incuir
proposito
##hor
misterium
rationalis
##entiarum
mortale
supers
complex
resurrectionem
nascitur
castra
phant
##piam
diligere
##auimus
##oper
percep
##tui
##idis
corporibus
assid
express
fugi
itin
oues
##urus
foret
suauit
certa
communiter
camp
plurimum
antich
dixerat
magni
uestram
uino
sacris
eli
montem
##pn
habitat
passus
24
##posito
eisdem
##iali
pess
##ebam
intentio
incer
compet
collec
occis
compon
bonitate
arte
peccare
habeo
incred
uestri
initium
illustr
improb
luci
manifeste
##endunt
corpori
precipi
fini
actionem
cognoscit
##actus
perhib
alleg
haud
realiter
iudex
mach
uetus
##irent
##ber
##ardus
ingredi
agitur
ole
patitur
natum
decep
aperte
discipuli
moueri
prudentia
spoli
spect
nic
retrib
excu
annunti
dext
terminus
stare
scripturis
##unde
cau
mere
##editur
significatur
postrem
dicendo
dari
oporte
plag
exi
sugg
exercitus
ioan
##bet
insid
secui
indiuis
tuas
humanam
animalia
##ogn
creata
munera
dominica
hostes
trig
##idium
uideretur
hieronimus
aduentum
uitiis
multitudinem
descrip
dignus
regulam
ari
orationem
numeri
includ
continet
singula
formid
##gere
cuali
##pectum
nep
fluc
##entissime
malitia
cuamdiu
##inti
##timus
libera
increp
utinam
uniuersalis
ec
potes
profess
aures
personis
curam
experi
principaliter
##erim
affer
##erebat
cruce
pris
ere
##tuag
abrahe
meos
##par
fo
##atenus
##ices
testatur
##rex
certam
beth
genuit
exer
uiris
nominibus
##uorum
ambros
##amin
scandal
petro
iram
propriis
##aturus
philip
introduc
simili
terris
operatio
sir
depend
tribu
opinio
iuc
##erimus
fiant
breuiter
passiones
hort
absolute
unc
mille
membris
salus
pretios
subdi
bo
patriarch
partim
faciet
orbis
supr
uolens
apostolos
##ee
unitate
##issem
##ron
##oto
gest
opinionem
diuit
tantam
distinctio
pag
bonitatem
##ioni
cardin
septuag
multas
##eremus
uxor
respondendum
partis
salub
annorum
rig
access
conceptus
culpe
ueteris
cin
perduc
sanctos
direc
celestia
lignum
anteced
##iamus
institu
dictus
sepius
uoluerit
emend
pueri
sinis
diues
conuen
##udic
patria
armis
adol
##atoribus
pastor
maiori
contri
lu
demum
primiti
suppon
immin
acuas
defer
exempla
##auer
##cione
ihes
multe
scribit
uiginti
responsio
iubet
25
dionis
consor
fun
##torem
culpam
##rius
compositum
##issimam
melior
##cionem
dicto
inspir
auctoritas
positi
puto
plerum
archiepiscop
##pectus
emp
montes
iohannis
tul
cuamcuam
toler
libenter
debitum
plerumcue
recta
regul
dolore
uisc
utero
bes
moritur
##encie
cordibus
scripsit
precipit
uidebatur
##iorem
presci
libertatem
nouem
decret
accident
nit
xiii
##inos
singularis
faciam
diuiditur
pra
trinitatis
urbe
transmut
##eto
generationem
nata
intentione
irasc
iucund
positum
exspect
bonam
uolumus
cuandam
christiani
breui
deput
##otus
##etem
magnitudinem
cuondam
uisit
ueri
cuiscuis
copul
pecuniam
##pere
malus
similes
fortasse
##cili
cooper
periculum
##cueb
erub
stulti
dormi
mess
pauci
##ibilium
dierum
aliocuin
promp
sacramento
cuerere
ultimo
tradi
cuocumcue
tantummodo
##erna
suppl
mortuis
incid
##umentum
##elem
perfectionis
uex
##itibus
solem
nunti
festi
multorum
formaliter
ful
temporum
metu
cognitione
curi
ceteri
teg
lug
ine
##ensem
credimus
celesti
umbra
profici
##me
siti
impedi
saluatoris
salute
annum
##nas
romani
abstr
##do
respondet
##aron
af
##itatus
##ellum
##abimus
aduersum
artific
tempest
respici
doctores
mom
unigen
creditur
subsist
constituit
iudicia
ancil
illuc
pronunti
homic
potestatis
scripturarum
colleg
precibus
##atiuam
facilius
terrena
##urrit
desiderio
rest
##mur
perdi
premium
oppid
appetitus
##anas
uitiorum
fratris
tradidit
demones
egredi
delib
mores
allel
sinago
habita
inicuitatem
actione
commut
##endat
communem
deinc
faciens
deinceps
undic
rot
bonos
pern
uehementer
proximi
apostolum
poli
##crib
testamentum
uniuersaliter
inest
contumeli
iura
##usa
##enses
resurrectionis
##faci
munus
##tico
brach
sexto
refert
nostrorum
multitudine
gladio
uides
affectum
dimitt
petit
dicente
consue
##atic
ungu
cuantitas
rome
pauperes
pil
intentionem
hisp
morb
alleluia
pig
##he
priuileg
desid
ueniat
##auerat
egipto
ascens
lapis
celer
tante
sumitur
prophetarum
ueniet
repar
cuale
partium
baptismum
suffrag
undicue
idone
odio
auro
psalmus
augustini
necessitatem
##cuncue
episcopum
esto
adiuu
templi
gradu
##isso
##urum
##az
ipsas
##epi
iniuriam
redim
fati
paucis
beate
##ibilibus
operationem
tard
gratis
existens
nat
thom
latere
dilectio
latitud
uenerunt
semine
##aginta
tenebras
iaco
ierem
cent
sacramenti
pollic
adimpl
uncuam
testamento
defin
aliena
excit
ram
##aces
##mo
##ai
inconueniens
condit
sax
conueniunt
##itti
26
necui
assim
##propter
mortui
uocant
facil
tertiam
secunde
creauit
fiet
librum
lut
putant
tanti
intendit
percipi
inuesti
fidelibus
refec
##lix
incho
subiecti
nuncup
conson
calc
poterant
##turb
salomon
orbem
tar
##tigit
##raph
##uauit
##orus
##leg
angelo
dabit
##mon
solam
miracula
nostros
philosophi
iudeos
##osi
prouerbi
ung
missus
sermonis
humilitatis
ambo
isaac
imperio
differunt
adop
correp
calam
manifesta
theod
relatio
fortitudo
##serit
##hel
stell
immob
angelum
egipti
sanctam
##escens
cuiscuam
##ibiliter
humano
mulieres
resol
reb
antea
suscepit
debuit
ultima
obui
predictis
seuer
uter
appetit
cuestione
administr
magistr
suarum
auer
hostium
rh
inuol
integr
terrarum
circumd
concupiscentia
##andos
ic
appellatur
audiuit
consim
seculum
differt
gaudio
tertius
contrario
modi
seruum
corruptib
dignitatem
timorem
circums
resist
perfectus
cuiccuam
contenti
missa
oculus
etate
sacre
iudices
proximo
milites
iusta
##unci
belli
moisen
##mi
##oi
ueniens
terminum
septimo
##idie
27
protinus
transf
uon
tribun
##oria
psalmi
peruenit
celestium
ou
cale
perfecti
odor
puls
dispos
sacerdotum
rab
crucem
emin
sinc
exercit
##alog
oris
feria
amat
palam
him
##itudines
subditur
color
recipere
appropincu
constantin
ostendere
pelag
ecualiter
apostolo
merita
perueni
uenerit
contrah
diuitias
notitiam
moder
celestibus
auctoritatem
leo
implic
pren
sob
calum
##eget
sensibus
##ido
preuaric
urbis
##eperat
uerg
unic
les
##olas
dicamus
prefer
##ebo
ueli
ueloc
meas
nostras
cogitationes
precl
memin
filie
ioc
alteram
##tiuam
##abor
##itorum
fecisse
humilitatem
##aro
seculorum
plu
locuendo
cibum
fundamentum
abbas
cla
cong
28
greci
longa
modicum
##acionis
##uscue
significant
utitur
impet
impetr
sustent
fines
creb
senec
fons
profic
cuiuslibet
dabo
##actum
resur
mense
benedictus
pecunia
pie
generaliter
elic
patientia
cuapropter
apostolica
plat
edic
dixisse
hereditatem
parab
metaphis
dog
ignorantia
elementa
operari
decre
pape
lacue
reddit
fama
acer
nef
cognoscitur
personas
iact
turba
occidit
##ebis
coniung
continetur
gign
pertinere
mendacium
malos
differentiam
uil
sponte
trancu
inuestig
fertur
nutri
##imentum
##cr
##tiarum
ualeat
hol
xl
regna
displic
expedi
aaron
iung
maioris
reconcili
fecisti
fortuna
amicus
naturale
instruc
##bitis
heli
diceretur
##uius
uag
inuenire
spirituali
cuantitatem
foli
tumul
trinitas
sciens
matutin
uestro
generatione
##ecti
trem
##ecund
math
intelligentia
compell
29
uoluntati
##ticus
absit
tut
principiis
resid
hostis
uideamus
studium
francisc
effectu
creaturis
unumcu
respicit
periculo
difficult
incend
##illa
##onie
liberi
pauli
seduc
ineff
capitis
derelic
incur
tenere
uoces
inimicos
penas
docuit
competit
colum
patrie
humilitate
##toris
dilectione
dolorem
prophetas
plenum
##ostom
deorum
distinctione
habebit
destruc
fecund
##eriis
mulierem
reddere
dilectionem
etiamsi
assimil
##atius
recuiritur
##osoli
##itata
besti
etatis
diuersas
locueb
pessim
humiliter
ingress
lapidem
marc
soph
albed
accepta
digna
iunc
animad
parentes
##icas
reform
uast
summam
laudes
##tenus
uisio
uocauit
celeb
libere
diuinitus
dilectionis
cualitas
##itionem
##ge
pup
comparatione
maiores
spiritualiter
abiec
recol
figuram
##entior
sponsa
bel
##osci
dixisset
cuarraginta
deut
memorie
noctur
infirmitate
hes
temporalia
umcuam
uasa
##uol
bella
maiestatis
meret
iudicare
iuu
studios
depreh
##emini
##iora
liceat
##abilibus
phara
##turam
plan
laus
faciendum
nullius
##ors
acuis
inop
impugn
uali
##umenta
har
augustinum
pens
fratern
cadit
oleum
##ema
regule
optime
dicebant
forsit
##osis
agni
afflig
##endens
haberi
nobili
beatitudinem
rid
infund
fen
sapientes
insipi
definitio
lapides
dicti
##picere
deorsum
incorpor
##alip
composita
eph
##tissimo
iusto
notitia
##iderit
inuti
peruenire
dicas
alicuibus
corporalis
uias
anton
forsitan
depon
petrum
uie
##mina
##uistis
baptismo
inuidia
peregrin
arbitror
perturb
intellex
littere
unicu
publica
difficile
deuor
somn
aduentu
feci
corinth
supradic
signis
intellegi
cit
unicuicue
recuirit
neminem
discipulos
distr
disciplina
concilio
econ
preces
paradiso
factis
dexteram
simus
oleo
coniun
superbiam
##ism
rationibus
munere
fame
##eriti
misteria
utilitatem
desiderat
inser
singulari
sentire
fasti
exult
magnis
signo
##usc
uolupt
ueget
legibus
arguitur
resurrectione
chal
plene
parc
repet
obiecta
tub
confiter
consecuentia
testis
patribus
pane
matre
decimo
futuri
concurr
cod
hactenus
essentialiter
decet
abi
ingressus
euangelista
error
ueteri
comes
beneficium
##emos
uniuersale
##icio
ult
odium
gratiarum
cualibet
##essum
##ind
pond
grece
inordin
tristitia
##ello
acuarum
30
potuerunt
beatum
pietate
animos
ecualis
pontifex
mensuram
##turi
sepulc
eternitas
fideliter
positus
commo
matur
femin
##tini
penes
sedem
refertur
pic
aci
##serunt
errore
mortuum
inex
prophetis
##ticis
dilu
uester
##etatis
cuales
subl
##xi
##orium
spiritui
impr
hostibus
auribus
##ede
crudel
pietas
dextera
postremo
utercue
ueniunt
laudis
proper
##uero
magne
cotidie
ciuitates
meruit
septuaginta
sexta
humilis
cuotiens
errorem
suus
##turum
erem
ecuiuoc
prouinci
impro
inferius
placuit
comput
heretici
nauig
log
subti
primogen
predictum
exercitu
uultus
dampn
uident
sententie
pia
uisione
seruire
nimium
istos
laude
urg
accidentia
cuecue
steph
rus
##igr
uniuersi
confessione
saul
graue
uotum
defectus
uirorum
lingue
felix
hebra
sedes
deserto
coc
dominice
debita
##amen
noluit
fortiter
principem
##itione
sept
laborem
uirginem
fratri
lacrimis
uidete
celos
##igur
ueraciter
subiecta
iustorum
ministerium
prodest
uitio
presentem
tun
ars
suscit
pretium
##ellam
spatium
irration
prestare
detrah
##arit
prefec
subtrah
renou
dicetur
mascul
cuodlibet
##itig
ordines
psalmista
oppon
consist
principis
cuicue
##ren
diabolum
triginta
dignitate
##assis
##eos
principibus
continu
pauperibus
patriam
xxii
argentum
superioribus
crimen
dan
penetr
consuetudinem
cuero
##udum
soluit
gramm
fatig
ligno
formas
maximum
exerci
ris
##eantur
duorum
precepto
palm
cuotidie
parua
cai
frui
humilitas
##utio
xuiii
actiua
cognouit
elegit
deliber
antioch
artis
remans
hiem
##titis
remun
##tissimus
libros
mediante
interius
##ficitur
fix
credunt
gus
denomin
confessio
##imod
scimus
subtil
filiam
##mut
amic
seruare
generationis
cuinta
obed
matrimonium
prac
transit
honori
iniusti
sod
solid
##esto
scu
pler
humanis
egreg
retro
uini
##oniam
maiora
##pta
morti
effus
beneficia
habebant
distinctionem
##utionem
ecuo
clari
plenius
##ense
totaliter
isaias
##urb
len
pir
cuantitate
misc
perc
elemos
obsid
ueris
rectitud
regim
notum
eleemos
destin
deri
permitt
##lu
infidel
macul
nuper
infinite
uiderunt
uerecund
dissip
seruos
didic
pascha
odi
sacerdotibus
nescit
ecclesiis
uota
cras
perg
##esimo
digne
carc
##ubi
##ffer
supern
uacu
proiec
cualem
generalis
dominium
##uebat
parentibus
plenitudo
instar
##ellus
cass
circumstanti
apostolice
zach
##ibit
promo
perpetuo
apoll
timere
mensis
tib
exterius
letitia
addidit
magistri
conuenire
incep
refug
##ensio
oppos
##ual
respondere
reus
secueretur
ampli
##mine
optimum
secreta
inicuitas
remissionem
imput
martirum
superbie
dul
locuens
rud
priuscuam
dani
tulit
imprim
electi
extin
##uuntur
facis
conter
preceptis
arbitrii
uber
iniuria
usurp
persuas
linea
suad
cecidit
##aniam
nutr
similitudine
iuss
mentes
predicatum
impud
adip
efficitur
ade
sicc
tenebre
ecum
operam
uolum
singulos
exced
tip
opport
gradum
uirga
perpetuum
##ectum
intu
innot
auf
extrema
temer
##osam
circul
adolesc
uictoria
confessionem
frang
herod
cibus
exercitum
oli
posterius
uideat
deficit
miles
adiun
effund
historia
uariis
fabric
trancuill
genes
decor
plurima
exaudi
perspic
##ostomus
deberet
commin
terminos
##acter
ambrosius
ceperunt
defend
foras
nus
##nos
animalium
pent
faciant
socrates
##rarum
##isci
ullo
naturalibus
plenus
cuati
noctis
dignatus
mulieris
mouere
sta
laudibus
uniuersum
hir
purp
##erebant
amicos
late
femine
aduen
cueso
albus
incre
prouidentia
aiunt
auxilio
tradit
uidentes
31
comit
oct
##riam
##estus
reseru
exhort
##uad
##undus
detest
innumer
linguam
libertate
recuiem
##arias
##ture
opportun
erig
debeant
agg
christianus
cuintum
deform
##atore
appropri
taliter
gladium
pacific
interea
discret
##issus
minorem
##dom
cresc
debetur
##emin
continue
gaudia
pauca
detur
##ioribus
transire
fing
dogm
castig
perpetua
luminis
do
uisionem
pi
utile
inher
uestigia
##anie
beatissim
pann
cc
decern
beato
preual
##pis
pign
##uebatur
negat
itali
exord
testes
grauis
effug
interdic
officia
posito
credidit
carnalis
cuendam
sedis
distincta
mortali
##pex
diuisio
generali
scandalum
summi
prepon
magnitudinis
scandali
morum
sul
corporali
conuent
uana
##ripi
##icere
spiritualem
##imum
libero
predicationis
damasc
libertas
collocu
constanti
iuuent
fugit
proportion
mos
sacrileg
sede
entis
transt
holoc
##ensionem
##oso
haberent
uocis
docere
hodi
galli
prote
dilectus
dispositio
benedictio
##rent
romanos
onus
amplex
actiones
noctem
##ers
igni
expec
discipline
poni
##ordi
calig
detrac
gut
mercedem
pondus
nuscuam
exponit
absc
pertrans
##ecui
grauiter
ceteros
romam
iudicat
regina
##ties
consump
extoll
aa
##ellit
fus
ero
consensu
beatitudo
monst
offend
conscientie
genit
seruo
frug
discord
transgress
expr
aperi
obliuis
oritur
dedic
##positis
occasione
pectore
figure
repente
opprob
capituli
iudas
alim
occurrit
grauius
##acch
principum
sollemn
iord
ambig
agendum
pernici
murmur
rapi
arbor
spiritualibus
ossa
uniuersis
##idia
discrim
sermones
indiffer
antichris
uideantur
##aciam
manere
remedium
uidendum
infideli
conss
correc
##tiosa
dicant
populis
##imini
aduer
pau
gesta
exsult
##utur
mich
diuerse
##ensione
alta
lx
scribitur
sustinere
rogo
##eriorum
uigili
spei
sanctitatis
cibo
auers
##eu
designatur
proprietas
##iue
aduersa
##undum
cuiusdam
ostium
mortuos
indiget
certitud
caue
ubic
priuatio
sicuti
calendas
agunt
inimicus
cuac
immacul
credendum
occasionem
seui
artem
xuii
##pes
##icia
restat
langu
##elam
##culc
proprietatem
are
depos
habuerunt
defectum
alienum
prohibet
inan
proprietates
sacerdotis
##utam
simb
significare
mortuorum
negare
porta
dono
orbe
animalibus
agat
intrare
transc
cristi
inui
##udit
amicum
euacu
defl
admodum
inferno
##itia
oculorum
testimonio
ciues
eamdem
##rop
absur
##aculum
promis
ans
imperii
##oro
confiteri
pis
octauo
dignitatis
membrum
beatitudinis
taur
##eorum
puerum
factam
religione
ostensum
##iculum
##esset
uice
repugnat
uocantur
transi
ducit
philosophum
enunti
talium
cuiesc
inueniuntur
erroris
stup
comper
plato
cualitate
dicentem
##ebri
##toribus
determinat
cuamdam
episcopis
nullatenus
differentie
consuetudine
monasterio
infirmitatem
delectatio
confort
operatione
##illis
tangit
tabernaculum
infini
##ariorum
phantas
termino
femina
ferro
uniuersali
forti
hierarch
##acem
impii
reuera
speciali
hii
intelligatur
gust
##undi
litterarum
##andas
corporaliter
habuerit
antiph
inicuitatis
poti
irac
obicitur
perfectam
exim
examin
mortific
electorum
procedere
implere
cesar
precedit
termini
drac
demonum
consilii
##idam
remuner
amicis
ted
mansuetud
finita
ebri
prei
era
mittit
feri
posuerunt
date
fas
rum
miraculum
egress
##los
romanorum
##ecuitur
##uem
baptismi
ih
regen
premia
presentiam
auri
paulum
relicuit
ceru
pus
sentit
disciplinam
discu
certo
simplici
of
tal
spiritalis
inueniri
infam
promisit
holocaus
sapor
negleg
senatus
ioannis
lune
nubes
cli
maiore
tercio
allig
sig
nar
eccli
opposita
iudicem
discipulus
alicuos
subaud
##abam
cogitare
nullis
deuotione
communia
nosse
populos
mobile
##iturus
credentes
altaris
##idere
scrips
gens
##iem
propag
obedientia
##illi
popul
aduoc
##acti
similem
##olat
multipliciter
triplex
cuerunt
considerat
impress
scrut
festum
mons
##ancia
definitione
animalis
specific
scripturas
##atura
cognosci
sect
concludit
exemp
disced
obiecto
##fus
putat
##ticam
dilex
infus
latine
fonte
subiungit
articulo
athen
christiane
harum
anath
iniuste
constantinop
solummodo
permans
negatio
uenite
recus
##erg
##ox
ecuidem
32
considerare
heu
crediderunt
ueritati
sponsus
uulner
moles
##imet
element
capita
##issi
redire
##tere
capere
ente
horam
manuum
iudicis
secus
considerandum
rati
datus
daret
appon
##non
actionis
mouens
33
operationes
fecerat
distinguitur
facio
dilexit
succed
##etes
erasm
##mum
flumina
##alam
decipi
xiu
sortes
oblic
comprob
rectum
##olo
##ides
perfectione
mutatio
secuatur
patientiam
##amentis
abn
orationes
inhabit
euidenter
##ebitur
##cipitur
##ister
emul
expugn
carnes
catholica
trid
inferioribus
etas
exemplis
##amine
locuendi
iugum
consuetudo
addi
citius
ponatur
insin
nonnulli
accipiunt
religionem
conuersus
diuites
apocalip
sabbato
agente
diuinus
orationibus
probare
corona
putas
argumenta
placere
iugiter
pura
argument
honoris
pauperum
##cam
predicare
monasterium
fate
cualitatem
##olit
insinu
##erebatur
bonific
proceditur
diacon
conueniens
conscientiam
corrip
sufficienter
desuper
romane
uulnera
sitis
orare
soluere
so
dilat
insol
##dis
pure
inob
aliarum
alti
##atiui
sciat
christianorum
oppress
distincte
reuerentia
honorific
stim
cuodcumcue
possimus
precis
adueni
sepeli
longum
copia
illarum
clau
##rau
incorruptib
possis
minori
tantis
##acum
facias
fortitudinem
ath
dimin
cuasdam
secuenti
agnus
##atiuis
inimicis
regibus
allocu
singulariter
dionisius
conuertitur
locuebatur
crimine
sorti
protec
peccauit
creatoris
generat
sacramentis
sinist
unumcuod
mora
exul
ieiunium
conscrip
radix
egiptum
sud
coh
aspici
lucas
##aturum
unumcuodcue
gali
pla
prodig
occulta
exac
comprehend
epi
otios
regione
propositiones
hostem
aduerbi
esuri
testimonia
##cua
cultum
simulac
custodia
originem
ion
officii
##tol
concipi
regnauit
cuantitatis
uituper
##ong
abiit
audiens
coronam
domina
uestimenta
probatum
adep
recogn
necdum
##aculi
conclusionem
cen
aduentus
flamma
ligna
##onom
execu
deg
scribere
distric
detin
alicuant
uiuunt
cesaris
suscipere
finibus
##undo
predicationem
declarat
cicero
assumpsit
adest
interm
diutius
celestem
tend
altum
##onos
terrenis
recess
cualitates
ioannem
desideria
pectus
##eatis
uenti
chrisostomus
ponuntur
calor
auaritia
paradisi
reprom
uisa
abomin
militum
adiutorium
pesti
ecclesiarum
facte
agentis
membrorum
erip
##itius
hereticorum
regener
ner
paulatim
nab
##ebas
subiac
temporalis
labores
##abilium
egressus
monachus
oculo
tollit
##uarum
expedit
speciebus
exped
##uertere
petra
prosecu
possibil
missam
auid
sinod
constitutus
separata
conspic
catholice
##cionis
##atium
obiecti
conuertit
uec
odit
robor
clare
subsecu
ueteres
##oss
fortitudine
stetit
uideret
calli
sider
torcu
iuuenis
fratre
laur
scandaliz
##ligo
naturales
comparationem
##iretur
millia
priori
lar
mass
preterm
radic
obedientiam
spiritualia
circuitu
pondere
##amb
##entos
audiui
##ricis
titulo
##tissimis
surrexit
uultis
mira
romanis
philosophia
opp
tribuit
baptist
superfici
##ubstanti
fum
concilium
originale
fru
locuntur
spar
temporalibus
##uls
existere
confec
carissimi
identi
cursum
possessionem
infirmitas
torr
comb
##lem
extremum
ponunt
##iciis
##rehens
eiusmodi
diuisionem
inobedi
cru
##eras
anticui
##ostas
perag
nobilis
interrogatus
continentur
senex
hosti
ordinata
gentis
suprem
dura
domes
creatum
dissimul
##alec
sponsi
diuersitas
ignomin
asserit
ephes
supernatur
uictoriam
incurr
inuentus
reuersus
ordinatur
credi
consideratione
sermonibus
secuentibus
sillogismus
intelligendi
crass
##inarum
remitt
exclus
profectus
inferiores
eras
potuisset
consecuitur
iohannem
portas
luth
istas
scripturam
terras
grand
pacto
nouam
inflamm
causarum
indicat
relincuitur
samu
incuisi
modos
duplici
corruptio
adher
monasterii
sinu
abstrac
uirgines
pristin
act
nosc
flux
sepulch
pell
uestras
purific
doloris
beneficio
redditur
##emit
tenebrarum
consilia
greco
conturb
ga
longo
diuinorum
press
repell
hospi
mandatis
misericors
##opere
##utem
resistere
##osius
accuis
pontificis
calefac
pius
##egit
secuens
uerific
superiori
##abilius
designat
seruis
timet
##xat
temporalium
ministri
probatio
accipiat
currit
concupiscentie
franciscus
34
adiunc
audite
it
uictus
fuissent
responsum
donis
##omach
penis
nasci
##undam
absoluta
conuinc
demonstrat
cuatinus
diuinitatem
future
aue
##isses
arrog
obsecro
parentum
martiris
summus
laz
spern
redit
cip
trep
generatur
ecuales
esa
sacros
compunc
##ilitatem
accuisi
iustis
debes
##illum
uacum
ferrum
##perent
maced
egit
##tex
uniuerso
teste
derel
cher
intelligentie
gentem
meorum
##po
dicebatur
cith
peccatoribus
transeunt
benedi
merces
##ensium
propiti
stella
##lex
eternitatis
benedictionem
promitt
mortalis
##rh
canticum
fortes
sonat
ministerio
laboris
rup
##aberis
humanitas
timoris
xix
montibus
singuli
digit
eternitate
cx
commentator
contig
fortune
##issione
repper
sabbati
increm
laboribus
infelic
##iuimus
##set
remanet
opprim
preuid
humanitatis
cuestionibus
##uerent
opponitur
salua
noue
pulcherrim
present
pretio
eman
uenerabilis
utricue
auctorem
soror
grecis
ingenio
poteris
ecus
conueniat
construc
passim
ultro
dicendi
substantialis
chalde
##enso
christianis
solemn
agro
occidere
utilis
charitas
pietatem
##ciperet
##este
incarnationis
destit
locorum
humanitatem
metaphisice
existit
tes
secundi
##atori
significationem
##ricem
supp
ostenderet
itinere
intelligentiam
gehen
scriptis
singulare
confl
intelligimus
sufficiens
uniuoc
christiana
dato
entia
paratus
communionem
licuid
preteritum
exigit
triang
rationi
maioribus
gratuit
cuouscue
saluti
ecui
principali
exire
custodiam
duces
mathem
predicatio
inuenimus
negotium
mittere
ubicumcue
uiuens
##imento
creatorem
uultu
necessitatis
meretur
##nox
conser
habuisse
ezechi
uenia
abbatis
pedum
uxore
interfici
clerici
abscondit
arboris
##atorium
sanitatem
conuenienter
uoto
accom
nominatur
##atica
tormenta
potestis
principalis
pulchra
diuitiis
solius
conditione
fui
contradictor
iacobus
amo
pingu
uniuscu
coniuncta
constituta
prolix
futuram
cultus
arguit
ha
intuit
galile
contigit
predicatione
silentio
bland
acerb
iudea
ascendere
promissionis
deriu
arca
uitios
serua
dumpta
inducit
dumptaxat
preterito
cuest
fortassis
supponit
uisu
essendi
mutuo
carth
confite
clamat
fontem
circumc
meridi
singulorum
sacrificia
uolebat
##uram
dulcis
uictim
trahit
lup
peper
##lin
possibilis
suspir
mouentur
intrauit
altari
fortius
explor
nuptias
uniuscuiuscue
agric
impiorum
##ure
statuit
resurrectio
euch
creatus
cuestiones
##idisse
obsecuium
habetis
somno
cuincuaginta
iracund
repeti
presentibus
gladius
